{"202508191638320": {"message_id": 205, "news_data": {"title": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода", "url": "https://lenta.ru/news/2025/08/18/v-mid-ukrainy-dali-vengrii-odin-sovet-posle-obstrela-vsu-nefteprovoda/", "date": "2025-08-18 11:57", "source": "Lenta.ru", "preview": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода  Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение...", "full_text": "Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение многих лет говорили, что Москва — ненадежный партнер. Несмотря на это, Венгрия прилагала все усилия, чтобы сохранить свою зависимость от России. (...) Теперь вы можете отправлять свои жалобы — и угрозы — своим друзьям в Москве», — написал он. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока не ясно, когда прокачка возобновится. Комментируя произошедшее, официальный представительМИД РоссииМария Захаровазаявила, что Украина не остановится в своих террористических атаках. Она напомнила, чтоКиевзамешан в терактах в Африке и созданию черного рынка оружия в Европе.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191638320"}, "channel_id": "-1002996332660"}, "202508191638341": {"message_id": 206, "news_data": {"title": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу", "url": "https://lenta.ru/news/2025/08/18/v-mid-prokommentirovali-ataku-vsu-po-veduschemu-v-vengriyu-nefteprovodu/", "date": "2025-08-18 10:18", "source": "Lenta.ru", "preview": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу  Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировал...", "full_text": "Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировала вTelegramофициальный представительМИД РоссииМария Захарова. «Все эти годы Россия предупреждала идеологов вскармливания киевского режима, (...) что этот монстр, аморальный и кровожадный, никогда не остановится и, как поганая зараза, расползется по всему миру», — заявила дипломат. Она напомнила, что при поддержкеКиевав Африке были совершены теракты, а в Европе Украиной был создан черный рынок оружия. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока нет ясности, когда прокачка возобновится.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191638341"}, "channel_id": "-1002996332660"}, "202508191638372": {"message_id": 207, "news_data": {"title": "Поставки российской нефти в Венгрию остановились", "url": "https://lenta.ru/news/2025/08/18/stop/", "date": "2025-08-18 09:29", "source": "Lenta.ru", "preview": "Поставки российской нефти в Венгрию остановились  Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетRe...", "full_text": "Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетReuters. Причиной проблемы стала атака беспилотника на трансформаторную станцию трубопровода. По словам Сийярто, он обсудил этот вопрос с замминистра энергетики РоссииПавлом Сорокиным. Тот заверил, что восстановление станции ведется, но пока нет ясности, когда прокачка возобновится. На прошлой недели Сийярто заявил, что ВенгриюогорчилударВооруженных сил Украиныпо распределительной станциинефтепровода «Дружба», расположенной на территории Брянской области. Он напомнил, чтоБудапештостается основным поставщиком электроэнергии на Украину, когда та обращается к импорту, «Дружба» является важной составляющей энергетической безопасности Венгрии. Ранее в крупнейшей нефтяной компании Венгрии MOLрассказали, что думают над восстановлением нефтепровода изОдессы, чтобы получать поставляемое танкерами в украинский порт сырье. Такая схема позволит отказаться от закупок российской нефти, из-за которых Будапешт постоянно подвергается давлению со стороныЕвросоюза.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191638372"}, "channel_id": "-1002996332660"}, "202508191640160": {"message_id": 208, "news_data": {"title": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода", "url": "https://lenta.ru/news/2025/08/18/v-mid-ukrainy-dali-vengrii-odin-sovet-posle-obstrela-vsu-nefteprovoda/", "date": "2025-08-18 11:57", "source": "Lenta.ru", "preview": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода  Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение...", "full_text": "Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение многих лет говорили, что Москва — ненадежный партнер. Несмотря на это, Венгрия прилагала все усилия, чтобы сохранить свою зависимость от России. (...) Теперь вы можете отправлять свои жалобы — и угрозы — своим друзьям в Москве», — написал он. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока не ясно, когда прокачка возобновится. Комментируя произошедшее, официальный представительМИД РоссииМария Захаровазаявила, что Украина не остановится в своих террористических атаках. Она напомнила, чтоКиевзамешан в терактах в Африке и созданию черного рынка оружия в Европе.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640160"}, "channel_id": "-1002996332660"}, "202508191640201": {"message_id": 209, "news_data": {"title": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу", "url": "https://lenta.ru/news/2025/08/18/v-mid-prokommentirovali-ataku-vsu-po-veduschemu-v-vengriyu-nefteprovodu/", "date": "2025-08-18 10:18", "source": "Lenta.ru", "preview": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу  Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировал...", "full_text": "Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировала вTelegramофициальный представительМИД РоссииМария Захарова. «Все эти годы Россия предупреждала идеологов вскармливания киевского режима, (...) что этот монстр, аморальный и кровожадный, никогда не остановится и, как поганая зараза, расползется по всему миру», — заявила дипломат. Она напомнила, что при поддержкеКиевав Африке были совершены теракты, а в Европе Украиной был создан черный рынок оружия. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока нет ясности, когда прокачка возобновится.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640201"}, "channel_id": "-1002996332660"}, "202508191640232": {"message_id": 210, "news_data": {"title": "Поставки российской нефти в Венгрию остановились", "url": "https://lenta.ru/news/2025/08/18/stop/", "date": "2025-08-18 09:29", "source": "Lenta.ru", "preview": "Поставки российской нефти в Венгрию остановились  Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетRe...", "full_text": "Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетReuters. Причиной проблемы стала атака беспилотника на трансформаторную станцию трубопровода. По словам Сийярто, он обсудил этот вопрос с замминистра энергетики РоссииПавлом Сорокиным. Тот заверил, что восстановление станции ведется, но пока нет ясности, когда прокачка возобновится. На прошлой недели Сийярто заявил, что ВенгриюогорчилударВооруженных сил Украиныпо распределительной станциинефтепровода «Дружба», расположенной на территории Брянской области. Он напомнил, чтоБудапештостается основным поставщиком электроэнергии на Украину, когда та обращается к импорту, «Дружба» является важной составляющей энергетической безопасности Венгрии. Ранее в крупнейшей нефтяной компании Венгрии MOLрассказали, что думают над восстановлением нефтепровода изОдессы, чтобы получать поставляемое танкерами в украинский порт сырье. Такая схема позволит отказаться от закупок российской нефти, из-за которых Будапешт постоянно подвергается давлению со стороныЕвросоюза.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640232"}, "channel_id": "-1002996332660"}, "202508191640253": {"message_id": 211, "news_data": {"title": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию", "url": "https://www.vedomosti.ru/politics/news/2025/08/18/1132331-siiyarto-soobschil", "date": "2025-08-18 09:30", "source": "Vedomosti", "preview": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию  Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки....", "full_text": "Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки. Этот очередной удар по нашей энергетической безопасности возмутителен и неприемлем!» – написал министр. По словам Сийярто, замминистра энергетики России Павел Сорокин сообщил ему, что специалисты работают над восстановлением трансформаторной подстанции, необходимой для работы трубопровода. При этом пока они не могут назвать сроки возобновления поставок. Министр иностранных дел Венгрии также заявил, что Киев и Брюссель пытаются втянуть Венгрию в конфликт на Украине уже 3,5 года. По мнению Сийярто, неоднократные украинские атаки на энергосистемы страны «служат той же цели». Он также напомнил Киеву, что венгерская электроэнергия «играет жизненно важную роль» в энергоснабжении республики. В ночь на 13 августа вооруженные силы Украины (ВСУ)атаковалираспределительный узел нефтепровода «Дружба» в Брянской области. Сообщивший об этом Сийярто подчеркивал, что Венгрия осудила такие действия, так как нефть поставляется в страну именно через «Дружбу». В Будапеште тогда обратили внимание, что Венгрия поставляет на Украину электроэнергию, тем самым уберегая ее от «крайне уязвимого положения», поэтому Киеву необходимо прекратить подобные атаки и уважать «жизненно важные интересы» европейского государства. Нажимая кнопку «Подписаться», я даю свое согласие получать письма от «Ведомости» и подтверждаю, что ознакомился и принимаюПолитику по защите персональных данных Любое использование материалов допускается только при соблюденииправил перепечаткии при наличии гиперссылки на vedomosti.ru Новости, аналитика, прогнозы и другие материалы, представленные на данном сайте, не являются офертой или рекомендацией к покупке или продаже каких-либо активов. На информационном ресурсе применяются рекомендательные технологии (информационные технологии предоставления информации на основе сбора, систематизации и анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», находящихся на территории Российской Федерации). Правила применения рекомендательных технологий в виджетах рекламно-обменной сети, размещенных на сайте vedomosti.ru:СМИ2,INFOX,Sparrow,24smi Все права защищены © АО Бизнес Ньюс Медиа, ИНН/КПП 7712108141/771501001, ОГРН 1027739124775, 127018, г. Москва, вн.тер.г. муниципальный округ Марьина Роща, ул. Полковая, д. 3, стр. 1 1999—2025 Сетевое издание Ведомости (Vedomosti) Решение Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) от 27 ноября 2020 г. ЭЛ № ФС 77-79546 Учредитель: АО «Бизнес Ньюс Медиа» Главный редактор: Казьмина Ирина Сергеевна Электронная почта:news@vedomosti.ru Сайт использует IP адреса, cookie и данные геолокации Пользователей сайта, условия использования содержатся вПолитике по защите персональных данных", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640253"}, "channel_id": "-1002996332660"}, "202508191640284": {"message_id": 212, "news_data": {"title": "Разработан «самоходный лед»: технология поможет получать зеленую энергию", "url": "https://hightech.fm/2025/08/18/propelled-ice-green", "date": "2025-08-18 11:25", "source": "Hi-Tech Mail.ru", "preview": "Разработан «самоходный лед»: технология поможет получать зеленую энергию <p>Исследователи из Политехнического университета Вирджинии создали технологию «самоходного льда», заставляя ледяные диски скользить по специальным алюминиевым пластинам без внешнего воздействия. Результаты <a href=\"https://pub...", "full_text": "Исследователи из Политехнического университета Вирджинии создали технологию «самоходного льда», заставляя ледяные диски скользить по специальным алюминиевым пластинам без внешнего воздействия. Результатыопубликованыв журнале ACS Applied Materials & Interfaces. Вдохновением для разработки стали «парящие камни» Долины Смерти в Калифорнии — редкое природное явление, при котором валуны словно сами перемещаются по дну высохшего озера. Этот эффект объясняется тонкими ледяными пластинами, возникающими после дождей при ночных заморозках: когда лед тает, даже легкий ветерок увлекает за собой тяжелые камни. Чтобы воссоздать тот же принцип в лаборатории, но без ветра, ученые сконструировали алюминиевые пластины с микроскопическими V-образными канавками, расположенными в виде «елочки». Такой рисунок препятствует обратному току воды и направляет ее движение в одну сторону, создавая силу, которая сдвигает лед. В эксперименте исследователи замораживали воду в чашках Петри, получая ледяные диски, и помещали их на нагретые пластины. По мере таяния вода направлялась по канавкам и заставляла диски скользить. Дополнительные испытания с водоотталкивающим покрытием показали еще более впечатляющий эффект: ледяные диски сначала прилипали к поверхности, а затем внезапно стремительно скользили, демонстрируя «скачкообразное» движение. Технология может найти применение в борьбе с обледенением: такие покрытия способны автоматически освобождаться ото льда и снега без затрат энергии и химических реагентов. Это важно для авиации, энергетики и транспорта. Кроме того, исследователи рассматривают перспективу генерации экологически чистой энергии. Размещая пластины в форме кругов, можно заставить ледяные диски непрерывно вращаться. Прикрепив к ним магниты или турбины, в теории можно получать электричество из энергии таяния льда. Авторы работы подчеркивают, что для практического применения необходимы дополнительные исследования — нужно проверить масштабируемость процесса, оптимизировать геометрию пластин и изучить работу технологии в разных условиях эксплуатации. Физики поменяли мнение о том, как сформировалась Вселенная В Госдуме предостерегли россиян от перехода в Google Meet, а мессенджер MAX уже атакуют мошенники WhatsApp* и Telegram ответили на блокировки звонков в России Пройдите, пожалуйста, мини-опрос, который поможет нам стать еще интереснее и полезнее для вас!", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640284"}, "channel_id": "-1002996332660"}, "202508191640305": {"message_id": 213, "news_data": {"title": "Мощности по производству солнечных модулей в Индии достигли 100 ГВт", "url": "https://renen.ru/moshhnosti-po-proizvodstvu-solnechnyh-modulej-v-indii-dostigli-100-gvt/", "date": "2025-08-16 10:30", "source": "RENEN - ВИЭ", "preview": "Мощности по производству солнечных модулей в Индии достигли 100 ГВт <p>Индия достигла знаменательного рубежа &#8212; мощности про производству солнечных фотоэлектрических модулей, входящих в Утверждённый список моделей и производителей (ALMM) достигли &#8230; </p>\n<p>Запись <a href=\"https://renen.ru...", "full_text": "Индия достигла знаменательного рубежа — мощности про производству солнечных фотоэлектрических модулей, входящих в Утверждённый список моделей и производителей (ALMM) достигли 100 ГВт,сообщилоправительство страны (в Индии только солнечные панели , включенные в ALMM, можно использовать в проектах, получающих гос. поддержку в той или иной форме, участвующих в тендерах, организованных государством, и т.п. Эта нетарифная протекционистская мера призвана стимулировать производство солнечных панелей внутри страны). «Это достижение отражает быстрый прогресс страны в создании надёжной и самодостаточной экосистемы солнечной индустрии, соответствующей национальной стратегии Atmanirbhar Bharat и глобальной потребности в переходе к чистой энергии», — говорится в официальном заявлении. «Мы создаем надежную, самодостаточную экосистему для производства солнечных батарей. Это достижение укрепляет наше стремление к достижению цели Atmanirbhar Bharat и достижению цели довести мощности, работающие не на ископаемом топливе, до 500 ГВт к 2030 году», — заявил министр новых и возобновляемых источников энергии Индии Шри Пралхад Джоши. Первый список ALMM для солнечных фотоэлектрических модулей был опубликован 10 марта 2021 года с первоначальной заявленной мощностью около 8,2 ГВт. Всего за четыре года эта мощность выросла более чем в двенадцать раз, преодолев отметку в 100 ГВт. Этот впечатляющий рост обусловлен не только размером созданных производственных мощностей, но и расширением числа производителей, которое также значительно увеличилось с 21 в 2021 году до 100, которые в настоящее время управляют 123 производственными площадками. Правительство Индии стремится сделать страну самодостаточной в производстве солнечных фотоэлектрических модулей и крупным игроком в глобальной цепочке создания стоимости. Комментируя достижение рубежа в 100 ГВт, премьер-министр Индии Нарендра Моди твитнул: «Это ещё один важный шаг на пути к самодостаточности! Он отражает успех производственных возможностей Индии и наши усилия по популяризации чистой энергии». Ранее правительство Индии сообщало, что по состоянию на конец марта мощности по выпуску солнечных панелей в странесоставляли74 ГВт, а по выпуску солнечных элементов 25 ГВт. В июле доля мощностей электроэнергетики Индии, работающих не на ископаемом топливе,превысила50%. В январе 2025 года установленная мощность солнечной энергетики страныпревысила100 ГВт. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640305"}, "channel_id": "-1002996332660"}, "202508191640326": {"message_id": 214, "news_data": {"title": "Оператор энергосистемы PJM в США предлагает ЦОД строить собственную генерацию", "url": "https://renen.ru/operator-energosistemy-pjm-v-ssha-predlagaet-tsod-stroit-sobstvennuyu-generatsiyu/", "date": "2025-08-15 18:40", "source": "RENEN - ВИЭ", "preview": "Оператор энергосистемы PJM в США предлагает ЦОД строить собственную генерацию <p>Бум строительства центров обработки данных (ЦОД) ведет к росту потребления электроэнергии и мощности. Энергосистема PJM в США почувствовала нехватку генерирующих &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/operator...", "full_text": "Бум строительства центров обработки данных (ЦОД) ведет к росту потребления электроэнергии и мощности. Энергосистема PJM в США почувствовала нехватку генерирующих мощностей для обслуживания растущего числа ЦОД (PJM – крупнейшая энергосистема в США, охватывающая 13 штатов в центре и на востоке страны). Компания Monitoring Analytics, надзорный орган PJM, в своем последнем квартальномотчетесообщила, что «текущая напряженная ситуация на рынке мощности практически полностью обусловлена крупными добавлениями нагрузки ЦОД». «Текущего предложения мощности в PJM недостаточно для удовлетворения спроса со стороны крупных ЦОД и не будет достаточным в обозримом будущем», — категорично заявил регулятор. «Ещё есть время решить эту проблему, отсутствие решения приведёт к очень высоким затратам для других клиентов PJM». Рыночное решение, по мнению Monitoring Analytics, заключается в том, чтобы новые крупные ЦОД обеспечивали собственную генерацию с характеристиками, разумно соответствующими их профилю нагрузки. «Это решение должно включать ускоренный процесс подключения крупных ЦОД, которые обеспечивают собственную генерацию», — отмечается в документе. В апреле Международное энергетическое агентство (МЭА) выпустило первый специальныйдоклад, посвященный влиянию ЦОД на энергетический сектор. В нём прогнозируется, что к 2030 году потребление электроэнергии центрами обработки данных в мире увеличится более чем в два раза и составит около 945 ТВт*ч. В Соединенных Штатах потребление электроэнергии ЦОД, как ожидается, составит почти половину роста общего потребления электроэнергии с настоящего момента по 2030 год. По китайскимнормам, дата-центры в КНР должны получать 80% электроэнергии из возобновляемых источников. В июле в Китаереализованпервый проект прямого зеленого электроснабжения ЦОД. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640326"}, "channel_id": "-1002996332660"}, "202508191640357": {"message_id": 215, "news_data": {"title": "В Германии снова остановились водородные поезда", "url": "https://renen.ru/v-germanii-snova-ostanovilis-vodorodnye-poezda/", "date": "2025-08-15 08:00", "source": "RENEN - ВИЭ", "preview": "В Германии снова остановились водородные поезда <p>В 2022 году в Нижней Саксонии, ФРГ были введены в эксплуатацию 14 пассажирских железнодорожных составов, работающих на водороде. Производителем поездов является компания &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/v-germanii-snova-ostanovilis-v...", "full_text": "В 2022 году в Нижней Саксонии, ФРГ быливведены в эксплуатацию14 пассажирских железнодорожных составов, работающих на водороде. Производителем поездов является компания Alstom, а за снабжение их водородом отвечала газовая и инжиниринговая компания Linde. В сентябре 2024 года случился скандал. Поездабыли остановленыиз-за проблем с поставками водорода. Сегодня новая напасть. Оператор железной дороги EVB был вынужденостановитьбольшинство водородных поездов, поскольку не получил в срок новые топливные элементы для замены старых. Только четыре поезда из 14 все еще курсируют по немецкой железной дороге. EVB обвинила неназванного производителя топливных элементов в невыполнении своих обязательств, из-за чего железнодорожники не могут оказывать услуги по перевозке в полном объеме. Из-за нехватки подвижного состава (тепловозы не могут заменить все выбывшие водородные локомотивы) EVB установил запрет на перевозку велосипедов и электросамокатов в часы пик и рекомендует пассажирам «избегать ожидаемых утренних и вечерних пиковых нагрузок и выбирать менее загруженные маршруты». Также и «ручные тележки следует оставлять дома или складывать для экономии места». «К сожалению, нынешние перебои с поставками бросают тень на этот позитивный и, по большей части, очень успешный проект», — говорит представитель оператора. «Мы активно работаем со всеми партнёрами и ответственными сторонами над улучшением ситуации». Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191640357"}, "channel_id": "-1002996332660"}, "202508191640398": {"message_id": 216, "news_data": {"title": "Продажи электромобилей в мире выросли на 27% за первые семь месяцев года", "url": "https://renen.ru/prodazhi-elektromobilej-v-mire-vyrosli-na-27-za-pervye-sem-mesyatsev-goda/", "date": "2025-08-14 18:30", "source": "RENEN - ВИЭ", "preview": "Продажи электромобилей в мире выросли на 27% за первые семь месяцев года <p>По данным исследовательской компании Rho Motion, в июле текущего года мировые продажи электромобилей (включая заряжаемые гибриды) составили 1,6 миллиона, а &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/prodazhi-elektromob...", "full_text": "По данным исследовательской компании Rho Motion, в июле текущего года мировые продажи электромобилей (включая заряжаемые гибриды) составили 1,6 миллиона, а за первые семь месяцев было продано10,7 млн единиц. Для сравнения, за весь 2021 год продажисоставили6,6 млн. По сравнению с июлем 2024 года продажи выросли на 21%, а вот по сравнению июнем 2025 отмечено снижение на 9%. Впрочем, и в прошлом году в июле отмечался спад, как мы видим на графике. Если посмотреть на результаты периода январь-июль, в 2025 годурост продаж составил 27% по сравнению с аналогичным периодом прошлого года. Китай остается безоговорочным лидером — за семь месяцев нынешнего года в КНР было продано 6,5 млн электромобилей (61% мирового рынка). Китайский рынок вырос на 29% в январе-июле 2025 по сравнению с тем же периодом прошлого года. Важно отметить, что в Китае ускоренными темпами растут продажи электромобилей без ДВС (+40%), а продажи заряжаемых гибридов (PHEV) выросли за семь месяцев на 14%. Видно оживление на европейском рынке. Если в 2024 году тамотмечаласьстагнация — продажи снизились на 3% по сравнению с 2023, то за семь месяцев 2025 года продажи выросли на весомые 30%, составив 2,3 млн. В Германии и Великобритании рост продаж за период составил 43% и 32% соответственно. Во Франции отмечено снижение на 11%. Чтобы стимулировать спрос, французское правительство 30 сентября 2025 года возобновит программу лизинга электромобилей для домохозяйств с низким доходом. Ожидается, что в рамках этой программы будет совершено более 50000 покупок. Рынок электромобилей в Северной Америке (США, Канада и Мексика) вырос всего на 2% (один миллион единиц). Рост продаж в остальном мире (январь-июль 2025 по сравнению с тем же периодом прошлого года) составил весомые 42% (продано 0,9 млн штук). Читайте также:Доля электромобилей в продажах легковых авто превысит 25% в 2025 году — МЭА. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 3 ключевых слов", "language": "ru", "id": "202508191640398"}, "channel_id": "-1002996332660"}, "202508191643010": {"message_id": 217, "news_data": {"title": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода", "url": "https://lenta.ru/news/2025/08/18/v-mid-ukrainy-dali-vengrii-odin-sovet-posle-obstrela-vsu-nefteprovoda/", "date": "2025-08-18 11:57", "source": "Lenta.ru", "preview": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода  Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение...", "full_text": "Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение многих лет говорили, что Москва — ненадежный партнер. Несмотря на это, Венгрия прилагала все усилия, чтобы сохранить свою зависимость от России. (...) Теперь вы можете отправлять свои жалобы — и угрозы — своим друзьям в Москве», — написал он. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока не ясно, когда прокачка возобновится. Комментируя произошедшее, официальный представительМИД РоссииМария Захаровазаявила, что Украина не остановится в своих террористических атаках. Она напомнила, чтоКиевзамешан в терактах в Африке и созданию черного рынка оружия в Европе.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643010"}, "channel_id": "-1002996332660"}, "202508191643031": {"message_id": 218, "news_data": {"title": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу", "url": "https://lenta.ru/news/2025/08/18/v-mid-prokommentirovali-ataku-vsu-po-veduschemu-v-vengriyu-nefteprovodu/", "date": "2025-08-18 10:18", "source": "Lenta.ru", "preview": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу  Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировал...", "full_text": "Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировала вTelegramофициальный представительМИД РоссииМария Захарова. «Все эти годы Россия предупреждала идеологов вскармливания киевского режима, (...) что этот монстр, аморальный и кровожадный, никогда не остановится и, как поганая зараза, расползется по всему миру», — заявила дипломат. Она напомнила, что при поддержкеКиевав Африке были совершены теракты, а в Европе Украиной был создан черный рынок оружия. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока нет ясности, когда прокачка возобновится.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643031"}, "channel_id": "-1002996332660"}, "202508191643052": {"message_id": 219, "news_data": {"title": "Поставки российской нефти в Венгрию остановились", "url": "https://lenta.ru/news/2025/08/18/stop/", "date": "2025-08-18 09:29", "source": "Lenta.ru", "preview": "Поставки российской нефти в Венгрию остановились  Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетRe...", "full_text": "Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетReuters. Причиной проблемы стала атака беспилотника на трансформаторную станцию трубопровода. По словам Сийярто, он обсудил этот вопрос с замминистра энергетики РоссииПавлом Сорокиным. Тот заверил, что восстановление станции ведется, но пока нет ясности, когда прокачка возобновится. На прошлой недели Сийярто заявил, что ВенгриюогорчилударВооруженных сил Украиныпо распределительной станциинефтепровода «Дружба», расположенной на территории Брянской области. Он напомнил, чтоБудапештостается основным поставщиком электроэнергии на Украину, когда та обращается к импорту, «Дружба» является важной составляющей энергетической безопасности Венгрии. Ранее в крупнейшей нефтяной компании Венгрии MOLрассказали, что думают над восстановлением нефтепровода изОдессы, чтобы получать поставляемое танкерами в украинский порт сырье. Такая схема позволит отказаться от закупок российской нефти, из-за которых Будапешт постоянно подвергается давлению со стороныЕвросоюза.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643052"}, "channel_id": "-1002996332660"}, "202508191643073": {"message_id": 220, "news_data": {"title": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию", "url": "https://www.vedomosti.ru/politics/news/2025/08/18/1132331-siiyarto-soobschil", "date": "2025-08-18 09:30", "source": "Vedomosti", "preview": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию  Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки....", "full_text": "Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки. Этот очередной удар по нашей энергетической безопасности возмутителен и неприемлем!» – написал министр. По словам Сийярто, замминистра энергетики России Павел Сорокин сообщил ему, что специалисты работают над восстановлением трансформаторной подстанции, необходимой для работы трубопровода. При этом пока они не могут назвать сроки возобновления поставок. Министр иностранных дел Венгрии также заявил, что Киев и Брюссель пытаются втянуть Венгрию в конфликт на Украине уже 3,5 года. По мнению Сийярто, неоднократные украинские атаки на энергосистемы страны «служат той же цели». Он также напомнил Киеву, что венгерская электроэнергия «играет жизненно важную роль» в энергоснабжении республики. В ночь на 13 августа вооруженные силы Украины (ВСУ)атаковалираспределительный узел нефтепровода «Дружба» в Брянской области. Сообщивший об этом Сийярто подчеркивал, что Венгрия осудила такие действия, так как нефть поставляется в страну именно через «Дружбу». В Будапеште тогда обратили внимание, что Венгрия поставляет на Украину электроэнергию, тем самым уберегая ее от «крайне уязвимого положения», поэтому Киеву необходимо прекратить подобные атаки и уважать «жизненно важные интересы» европейского государства. Нажимая кнопку «Подписаться», я даю свое согласие получать письма от «Ведомости» и подтверждаю, что ознакомился и принимаюПолитику по защите персональных данных Любое использование материалов допускается только при соблюденииправил перепечаткии при наличии гиперссылки на vedomosti.ru Новости, аналитика, прогнозы и другие материалы, представленные на данном сайте, не являются офертой или рекомендацией к покупке или продаже каких-либо активов. На информационном ресурсе применяются рекомендательные технологии (информационные технологии предоставления информации на основе сбора, систематизации и анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», находящихся на территории Российской Федерации). Правила применения рекомендательных технологий в виджетах рекламно-обменной сети, размещенных на сайте vedomosti.ru:СМИ2,INFOX,Sparrow,24smi Все права защищены © АО Бизнес Ньюс Медиа, ИНН/КПП 7712108141/771501001, ОГРН 1027739124775, 127018, г. Москва, вн.тер.г. муниципальный округ Марьина Роща, ул. Полковая, д. 3, стр. 1 1999—2025 Сетевое издание Ведомости (Vedomosti) Решение Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) от 27 ноября 2020 г. ЭЛ № ФС 77-79546 Учредитель: АО «Бизнес Ньюс Медиа» Главный редактор: Казьмина Ирина Сергеевна Электронная почта:news@vedomosti.ru Сайт использует IP адреса, cookie и данные геолокации Пользователей сайта, условия использования содержатся вПолитике по защите персональных данных", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643073"}, "channel_id": "-1002996332660"}, "202508191643104": {"message_id": 221, "news_data": {"title": "Разработан «самоходный лед»: технология поможет получать зеленую энергию", "url": "https://hightech.fm/2025/08/18/propelled-ice-green", "date": "2025-08-18 11:25", "source": "Hi-Tech Mail.ru", "preview": "Разработан «самоходный лед»: технология поможет получать зеленую энергию <p>Исследователи из Политехнического университета Вирджинии создали технологию «самоходного льда», заставляя ледяные диски скользить по специальным алюминиевым пластинам без внешнего воздействия. Результаты <a href=\"https://pub...", "full_text": "Исследователи из Политехнического университета Вирджинии создали технологию «самоходного льда», заставляя ледяные диски скользить по специальным алюминиевым пластинам без внешнего воздействия. Результатыопубликованыв журнале ACS Applied Materials & Interfaces. Вдохновением для разработки стали «парящие камни» Долины Смерти в Калифорнии — редкое природное явление, при котором валуны словно сами перемещаются по дну высохшего озера. Этот эффект объясняется тонкими ледяными пластинами, возникающими после дождей при ночных заморозках: когда лед тает, даже легкий ветерок увлекает за собой тяжелые камни. Чтобы воссоздать тот же принцип в лаборатории, но без ветра, ученые сконструировали алюминиевые пластины с микроскопическими V-образными канавками, расположенными в виде «елочки». Такой рисунок препятствует обратному току воды и направляет ее движение в одну сторону, создавая силу, которая сдвигает лед. В эксперименте исследователи замораживали воду в чашках Петри, получая ледяные диски, и помещали их на нагретые пластины. По мере таяния вода направлялась по канавкам и заставляла диски скользить. Дополнительные испытания с водоотталкивающим покрытием показали еще более впечатляющий эффект: ледяные диски сначала прилипали к поверхности, а затем внезапно стремительно скользили, демонстрируя «скачкообразное» движение. Технология может найти применение в борьбе с обледенением: такие покрытия способны автоматически освобождаться ото льда и снега без затрат энергии и химических реагентов. Это важно для авиации, энергетики и транспорта. Кроме того, исследователи рассматривают перспективу генерации экологически чистой энергии. Размещая пластины в форме кругов, можно заставить ледяные диски непрерывно вращаться. Прикрепив к ним магниты или турбины, в теории можно получать электричество из энергии таяния льда. Авторы работы подчеркивают, что для практического применения необходимы дополнительные исследования — нужно проверить масштабируемость процесса, оптимизировать геометрию пластин и изучить работу технологии в разных условиях эксплуатации. Физики поменяли мнение о том, как сформировалась Вселенная В Госдуме предостерегли россиян от перехода в Google Meet, а мессенджер MAX уже атакуют мошенники WhatsApp* и Telegram ответили на блокировки звонков в России Пройдите, пожалуйста, мини-опрос, который поможет нам стать еще интереснее и полезнее для вас!", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643104"}, "channel_id": "-1002996332660"}, "202508191643125": {"message_id": 222, "news_data": {"title": "Мощности по производству солнечных модулей в Индии достигли 100 ГВт", "url": "https://renen.ru/moshhnosti-po-proizvodstvu-solnechnyh-modulej-v-indii-dostigli-100-gvt/", "date": "2025-08-16 10:30", "source": "RENEN - ВИЭ", "preview": "Мощности по производству солнечных модулей в Индии достигли 100 ГВт <p>Индия достигла знаменательного рубежа &#8212; мощности про производству солнечных фотоэлектрических модулей, входящих в Утверждённый список моделей и производителей (ALMM) достигли &#8230; </p>\n<p>Запись <a href=\"https://renen.ru...", "full_text": "Индия достигла знаменательного рубежа — мощности про производству солнечных фотоэлектрических модулей, входящих в Утверждённый список моделей и производителей (ALMM) достигли 100 ГВт,сообщилоправительство страны (в Индии только солнечные панели , включенные в ALMM, можно использовать в проектах, получающих гос. поддержку в той или иной форме, участвующих в тендерах, организованных государством, и т.п. Эта нетарифная протекционистская мера призвана стимулировать производство солнечных панелей внутри страны). «Это достижение отражает быстрый прогресс страны в создании надёжной и самодостаточной экосистемы солнечной индустрии, соответствующей национальной стратегии Atmanirbhar Bharat и глобальной потребности в переходе к чистой энергии», — говорится в официальном заявлении. «Мы создаем надежную, самодостаточную экосистему для производства солнечных батарей. Это достижение укрепляет наше стремление к достижению цели Atmanirbhar Bharat и достижению цели довести мощности, работающие не на ископаемом топливе, до 500 ГВт к 2030 году», — заявил министр новых и возобновляемых источников энергии Индии Шри Пралхад Джоши. Первый список ALMM для солнечных фотоэлектрических модулей был опубликован 10 марта 2021 года с первоначальной заявленной мощностью около 8,2 ГВт. Всего за четыре года эта мощность выросла более чем в двенадцать раз, преодолев отметку в 100 ГВт. Этот впечатляющий рост обусловлен не только размером созданных производственных мощностей, но и расширением числа производителей, которое также значительно увеличилось с 21 в 2021 году до 100, которые в настоящее время управляют 123 производственными площадками. Правительство Индии стремится сделать страну самодостаточной в производстве солнечных фотоэлектрических модулей и крупным игроком в глобальной цепочке создания стоимости. Комментируя достижение рубежа в 100 ГВт, премьер-министр Индии Нарендра Моди твитнул: «Это ещё один важный шаг на пути к самодостаточности! Он отражает успех производственных возможностей Индии и наши усилия по популяризации чистой энергии». Ранее правительство Индии сообщало, что по состоянию на конец марта мощности по выпуску солнечных панелей в странесоставляли74 ГВт, а по выпуску солнечных элементов 25 ГВт. В июле доля мощностей электроэнергетики Индии, работающих не на ископаемом топливе,превысила50%. В январе 2025 года установленная мощность солнечной энергетики страныпревысила100 ГВт. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643125"}, "channel_id": "-1002996332660"}, "202508191643166": {"message_id": 223, "news_data": {"title": "Оператор энергосистемы PJM в США предлагает ЦОД строить собственную генерацию", "url": "https://renen.ru/operator-energosistemy-pjm-v-ssha-predlagaet-tsod-stroit-sobstvennuyu-generatsiyu/", "date": "2025-08-15 18:40", "source": "RENEN - ВИЭ", "preview": "Оператор энергосистемы PJM в США предлагает ЦОД строить собственную генерацию <p>Бум строительства центров обработки данных (ЦОД) ведет к росту потребления электроэнергии и мощности. Энергосистема PJM в США почувствовала нехватку генерирующих &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/operator...", "full_text": "Бум строительства центров обработки данных (ЦОД) ведет к росту потребления электроэнергии и мощности. Энергосистема PJM в США почувствовала нехватку генерирующих мощностей для обслуживания растущего числа ЦОД (PJM – крупнейшая энергосистема в США, охватывающая 13 штатов в центре и на востоке страны). Компания Monitoring Analytics, надзорный орган PJM, в своем последнем квартальномотчетесообщила, что «текущая напряженная ситуация на рынке мощности практически полностью обусловлена крупными добавлениями нагрузки ЦОД». «Текущего предложения мощности в PJM недостаточно для удовлетворения спроса со стороны крупных ЦОД и не будет достаточным в обозримом будущем», — категорично заявил регулятор. «Ещё есть время решить эту проблему, отсутствие решения приведёт к очень высоким затратам для других клиентов PJM». Рыночное решение, по мнению Monitoring Analytics, заключается в том, чтобы новые крупные ЦОД обеспечивали собственную генерацию с характеристиками, разумно соответствующими их профилю нагрузки. «Это решение должно включать ускоренный процесс подключения крупных ЦОД, которые обеспечивают собственную генерацию», — отмечается в документе. В апреле Международное энергетическое агентство (МЭА) выпустило первый специальныйдоклад, посвященный влиянию ЦОД на энергетический сектор. В нём прогнозируется, что к 2030 году потребление электроэнергии центрами обработки данных в мире увеличится более чем в два раза и составит около 945 ТВт*ч. В Соединенных Штатах потребление электроэнергии ЦОД, как ожидается, составит почти половину роста общего потребления электроэнергии с настоящего момента по 2030 год. По китайскимнормам, дата-центры в КНР должны получать 80% электроэнергии из возобновляемых источников. В июле в Китаереализованпервый проект прямого зеленого электроснабжения ЦОД. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643166"}, "channel_id": "-1002996332660"}, "202508191643187": {"message_id": 224, "news_data": {"title": "В Германии снова остановились водородные поезда", "url": "https://renen.ru/v-germanii-snova-ostanovilis-vodorodnye-poezda/", "date": "2025-08-15 08:00", "source": "RENEN - ВИЭ", "preview": "В Германии снова остановились водородные поезда <p>В 2022 году в Нижней Саксонии, ФРГ были введены в эксплуатацию 14 пассажирских железнодорожных составов, работающих на водороде. Производителем поездов является компания &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/v-germanii-snova-ostanovilis-v...", "full_text": "В 2022 году в Нижней Саксонии, ФРГ быливведены в эксплуатацию14 пассажирских железнодорожных составов, работающих на водороде. Производителем поездов является компания Alstom, а за снабжение их водородом отвечала газовая и инжиниринговая компания Linde. В сентябре 2024 года случился скандал. Поездабыли остановленыиз-за проблем с поставками водорода. Сегодня новая напасть. Оператор железной дороги EVB был вынужденостановитьбольшинство водородных поездов, поскольку не получил в срок новые топливные элементы для замены старых. Только четыре поезда из 14 все еще курсируют по немецкой железной дороге. EVB обвинила неназванного производителя топливных элементов в невыполнении своих обязательств, из-за чего железнодорожники не могут оказывать услуги по перевозке в полном объеме. Из-за нехватки подвижного состава (тепловозы не могут заменить все выбывшие водородные локомотивы) EVB установил запрет на перевозку велосипедов и электросамокатов в часы пик и рекомендует пассажирам «избегать ожидаемых утренних и вечерних пиковых нагрузок и выбирать менее загруженные маршруты». Также и «ручные тележки следует оставлять дома или складывать для экономии места». «К сожалению, нынешние перебои с поставками бросают тень на этот позитивный и, по большей части, очень успешный проект», — говорит представитель оператора. «Мы активно работаем со всеми партнёрами и ответственными сторонами над улучшением ситуации». Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "202508191643187"}, "channel_id": "-1002996332660"}, "202508191643218": {"message_id": 225, "news_data": {"title": "Продажи электромобилей в мире выросли на 27% за первые семь месяцев года", "url": "https://renen.ru/prodazhi-elektromobilej-v-mire-vyrosli-na-27-za-pervye-sem-mesyatsev-goda/", "date": "2025-08-14 18:30", "source": "RENEN - ВИЭ", "preview": "Продажи электромобилей в мире выросли на 27% за первые семь месяцев года <p>По данным исследовательской компании Rho Motion, в июле текущего года мировые продажи электромобилей (включая заряжаемые гибриды) составили 1,6 миллиона, а &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/prodazhi-elektromob...", "full_text": "По данным исследовательской компании Rho Motion, в июле текущего года мировые продажи электромобилей (включая заряжаемые гибриды) составили 1,6 миллиона, а за первые семь месяцев было продано10,7 млн единиц. Для сравнения, за весь 2021 год продажисоставили6,6 млн. По сравнению с июлем 2024 года продажи выросли на 21%, а вот по сравнению июнем 2025 отмечено снижение на 9%. Впрочем, и в прошлом году в июле отмечался спад, как мы видим на графике. Если посмотреть на результаты периода январь-июль, в 2025 годурост продаж составил 27% по сравнению с аналогичным периодом прошлого года. Китай остается безоговорочным лидером — за семь месяцев нынешнего года в КНР было продано 6,5 млн электромобилей (61% мирового рынка). Китайский рынок вырос на 29% в январе-июле 2025 по сравнению с тем же периодом прошлого года. Важно отметить, что в Китае ускоренными темпами растут продажи электромобилей без ДВС (+40%), а продажи заряжаемых гибридов (PHEV) выросли за семь месяцев на 14%. Видно оживление на европейском рынке. Если в 2024 году тамотмечаласьстагнация — продажи снизились на 3% по сравнению с 2023, то за семь месяцев 2025 года продажи выросли на весомые 30%, составив 2,3 млн. В Германии и Великобритании рост продаж за период составил 43% и 32% соответственно. Во Франции отмечено снижение на 11%. Чтобы стимулировать спрос, французское правительство 30 сентября 2025 года возобновит программу лизинга электромобилей для домохозяйств с низким доходом. Ожидается, что в рамках этой программы будет совершено более 50000 покупок. Рынок электромобилей в Северной Америке (США, Канада и Мексика) вырос всего на 2% (один миллион единиц). Рост продаж в остальном мире (январь-июль 2025 по сравнению с тем же периодом прошлого года) составил весомые 42% (продано 0,9 млн штук). Читайте также:Доля электромобилей в продажах легковых авто превысит 25% в 2025 году — МЭА. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 3 ключевых слов", "language": "ru", "id": "202508191643218"}, "channel_id": "-1002996332660"}, "202508191643239": {"message_id": 226, "news_data": {"title": "Китай развивает практику «прямой передачи» ВИЭ-электроэнергии потребителям", "url": "https://renen.ru/kitaj-razvivaet-praktiku-pryamoj-peredachi-vie-elektroenergii-potrebitelyam/", "date": "2025-08-14 11:17", "source": "RENEN - ВИЭ", "preview": "Китай развивает практику «прямой передачи» ВИЭ-электроэнергии потребителям <p>В мае текущего года Национальная комиссия по развитию и реформам (NDRC), главный орган КНР по государственному планированию, опубликовала «Уведомление о &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/kitaj-razvivaet-prak...", "full_text": "В мае текущего года Национальная комиссия по развитию и реформам (NDRC), главный орган КНР по государственному планированию,опубликовала«Уведомление о вопросах, касающихся упорядоченного содействия развитию прямых подключений к зелёной электроэнергии». Документ призывает все виды бизнеса инвестировать в проекты прямого подключения к объектам ВИЭ с целью «удовлетворения потребностей предприятий в зелёной энергии и повышения местного потребления новой энергии». Термин «прямое подключение к зеленой электроэнергии» в документе относится к модели, в которой возобновляемые источники энергии, такие как энергия ветра, солнечная энергия и энергия биомассы, не подключаются напрямую к общественной электросети, а поставляют зеленую электроэнергию одному потребителю по выделенной линии, что обеспечивает четкую физическую прослеживаемость поставленной электроэнергии. «Линия прямого подключения означает выделенную линию электропередачи, которая напрямую соединяет источник энергии с потребителем электроэнергии». В январе текущего года китайская государственная нефтяная компания PetroChina (CNPC)ввела в эксплуатациюсолнечную электростанцию (СЭС) мощностью 1,3 гигаватт (ГВт). Объект расположен в зоне высоких технологий Шанку, округ Корла на Таримском нефтяном месторождении, расположенном в Таримской впадине, крупнейшем нефтеносном бассейне в Синьцзян-Уйгурском автономном районе на северо-западе Китая. Солнечная электростанция, состоящая из 2,7 млн фотоэлектрических панелей, оснащена крупной системой накопления энергии (батареи) 130 МВт/260 МВт*ч. Также на объекте построены две подстанции 220 кВ. В настоящее время завершена подготовка к прямому подключению этого объекта солнечной энергетики к производству этилена мощностью 1,2 млн тонн в год нефтехимической компании Dushanzi Petrochemical, входящей в группу PetroChina. Проект реализуется при поддержке сетевой компании State Grid Xinjiang Electric Power. Отмечается, что «сверхкрупная система накопления энергии» при СЭС способна решить проблему нестабильности фотоэлектрической генерации, обеспечить предприятия более стабильным электроснабжением, эффективно восполнить локальный дефицит пиковой мощности и снизить энергопотребление. После полной реализации проект станет первым опытом прямого подключения к источнику зеленой электроэнергии мощностью миллион киловатт на северо-западе Китая, и будет обеспечивать прямую поставку 2,1 миллиарда киловатт-часов «зелёной» электроэнергии Dushanzi Petrochemical, увеличивая долю «зелёной» энергии в потреблении с нуля до 60,4% и способствуя превращению проекта по производству этилена «в низкоуглеродную производственную базу». В результате продукция Dushanzi Petrochemical «будет полностью соответствовать стандартам ЕС по пограничной корректировке выбросов углерода (CBAM)». Также отмечается, что «проект обеспечивает формирование устойчивого эколого-экономического цикла, охватывающего «борьбу с опустыниванием — производство зелёной электроэнергии — низкоуглеродное производство». В июле в Китаебыл одобренпервый проект по прямой передаче зеленой электроэнергиимежду регионами. Объект ВИЭ-энергетики мощностью 3 ГВт во Внутренней Монголии будет поставлять электроэнергию по выделенной линии двум алюминиевым заводам — Ningxia Ningdong Aluminum и Qingtongxia Aluminum — в Нинся-Хуэйском автономном районе. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 3 ключевых слов", "language": "ru", "id": "202508191643239"}, "channel_id": "-1002996332660"}, "2025081916432510": {"message_id": 227, "news_data": {"title": "Крупнейшие поставщики солнечных панелей в мире в первой половине 2025 года", "url": "https://renen.ru/krupnejshie-postavshhiki-solnechnyh-panelej-v-mire-v-pervoj-polovine-2025-goda/", "date": "2025-08-13 18:11", "source": "RENEN - ВИЭ", "preview": "Крупнейшие поставщики солнечных панелей в мире в первой половине 2025 года <p>Компания InfoLink опубликовала рейтинг крупнейших производителей (поставщиков) солнечных модулей в первой половине 2025 года. Общий объем поставок десяти крупнейших производителей &#8230; </p>\n<p>Запись <a href=\"https://re...", "full_text": "Компания InfoLink опубликовала рейтинг крупнейших производителей (поставщиков) солнечных модулей в первой половине 2025 года. Общий объем поставок десяти крупнейших производителей вырос на 10% в годовом сравнении и составил 247,9 ГВт. Неудивительно, в TOP-10 вошли только китайские компании. JinkoSolar, Longi, JA Solar и Trina – «большая четверка» – сохраняют свои позиции с 2019 года. Эти четыре компании суммарно отгрузили почти 60% общего объема. Tongwei, являясь крупнейшим в мире производителем поликремния и солнечных элементов, активно занимается вертикальной интеграцией и уверенно занимает пятое место. Порядка 58% солнечных панелей, отгруженных первой десяткой, осталось в Китае, а 42% отравилось на зарубежные рынки. Напомню, по итогам первого полугодияКНР ввела в эксплуатацию212 ГВт мощностей солнечной энергетики. ПопрогнозуКитайской ассоциации фотоэлектрической промышленности (CPIA), страна введет в строй до 300 ГВт в 2025 году. С точки зрения технологий, модули TOPCon стали доминирующим продуктом. Данные за первую половину 2025 года показывают, что на долю TOPCon пришлось более 94% (!) общего объёма поставок десяти ведущих производителей, а доля PERC сократилась до незначительной величины. Что касается технологий BC (обратный контакт) и HJT, их доля на мировом рынке не полностью отражена в данной статистике, поскольку Aiko Solar (крупный производитель BC) и основные производители HJT (такие, как Risen Energy) не вошли в первую десятку. Данные InfoLink в первую очередь иллюстрируют технологические предпочтения десяти ведущих поставщиков, а не отражают полное глобальное распределение технологий ячеек. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "2025081916432510"}, "channel_id": "-1002996332660"}, "2025081916432811": {"message_id": 228, "news_data": {"title": "Индонезия построит 100 ГВт мощностей солнечной энергетики", "url": "https://renen.ru/indoneziya-postroit-100-gvt-moshhnostej-solnechnoj-energetiki/", "date": "2025-08-12 19:12", "source": "RENEN - ВИЭ", "preview": "Индонезия построит 100 ГВт мощностей солнечной энергетики <p>Правительство Индонезии обнародовало новую инициативу, направленную на развертывание 100 ГВт мощностей солнечной энергетики. Первая часть – это программа распределённой солнечной &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/indoneziya-...", "full_text": "Правительство Индонезии обнародовало новую инициативу, направленную на развертывание 100 ГВт мощностей солнечной энергетики. Первая часть – это программа распределённой солнечной энергетики в сельской местности, где планируется установить 80 ГВт. Она будет управляться Сельским кооперативом Мерах Путих (KDMP), официально учрежденным президентом Индонезии Прабово Субианто. Речь идет о создании мини-сетей с мощностью солнечной генерации 1 МВт и сопутствующими системами накопления энергии емкостью 4 МВт*ч. Этой программой планируется охватить 80 тысяч деревень по всей Индонезии. Инициатива также включает в себя планы строительства крупномасштабных солнечных электростанций общей мощностью 20 ГВт, включающих как сетевые, так и автономные установки. «В случае эффективной реализации этот проект станет крупнейшей инициативой по электрификации сельских районов и программой распределенной генерации возобновляемой энергии в Юго-Восточной Азии, решая задачи обеспечения качественной, справедливой и доступной энергией для всех индонезийцев», — сообщил генеральный директор индонезийского института IESR Фабби Тумива. Мы неоднократноотмечали, что проблема дефицита электроэнергии в странах «Глобального Юга» будет решаться главным образом с помощью солнечной энергетики. Доступность, экономичность, простота («коробочные решения») и быстрота установки – важные преимущества распределенных солнечных электростанций, которые в благоприятных климатических условиях обеспечивают оперативное и надежное решение проблемы нехватки электричества. Новая индонезийская программа подтверждает этот тезис. В конце мая текущего года правительство ИндонезииратифицировалоПлан развития электроэнергетики (RUPTL) на 2025–2034 годы, нацеленный, среди прочего, на строительство 42,1 гигаватт (ГВт) новых мощностей ВИЭ. Вероятно, новая инициатива является дополнением к этому плану. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности", "relevance_reason": "Найдено 4 ключевых слов", "language": "ru", "id": "2025081916432811"}, "channel_id": "-1002996332660"}, "9c5e8b8db74f9e09": {"message_id": 229, "news_data": {"title": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода", "url": "https://lenta.ru/news/2025/08/18/v-mid-ukrainy-dali-vengrii-odin-sovet-posle-obstrela-vsu-nefteprovoda/", "date": "2025-08-18 11:57", "source": "Lenta.ru", "preview": "В МИД Украины дали Венгрии совет после обстрела ВСУ нефтепровода  Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение...", "full_text": "Венгриистоит направлять свои жалобы и угрозы «своим друзьям» вМосквепосле обстрела ведущего в республику нефтепровода со стороныВооруженных силУкраины(ВСУ). Такое заявление сделал глава МИД УкраиныАндрей СибигавX. «В Венгрии в течение многих лет говорили, что Москва — ненадежный партнер. Несмотря на это, Венгрия прилагала все усилия, чтобы сохранить свою зависимость от России. (...) Теперь вы можете отправлять свои жалобы — и угрозы — своим друзьям в Москве», — написал он. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока не ясно, когда прокачка возобновится. Комментируя произошедшее, официальный представительМИД РоссииМария Захаровазаявила, что Украина не остановится в своих террористических атаках. Она напомнила, чтоКиевзамешан в терактах в Африке и созданию черного рынка оружия в Европе.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "9c5e8b8db74f9e09"}, "channel_id": "-1002996332660"}, "b4cfb2e232abd1bc": {"message_id": 230, "news_data": {"title": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу", "url": "https://lenta.ru/news/2025/08/18/v-mid-prokommentirovali-ataku-vsu-po-veduschemu-v-vengriyu-nefteprovodu/", "date": "2025-08-18 10:18", "source": "Lenta.ru", "preview": "В МИД прокомментировали атаку ВСУ по ведущему в Венгрию нефтепроводу  Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировал...", "full_text": "Фото: Maksim Konstantinov / Globallookpress.com Россия предупреждала мировое сообщество, чтоУкраинане остановится в своих террористических атаках. УдарыВооруженных сил Украины(ВСУ) по ведущему вВенгриюнефтепроводу прокомментировала вTelegramофициальный представительМИД РоссииМария Захарова. «Все эти годы Россия предупреждала идеологов вскармливания киевского режима, (...) что этот монстр, аморальный и кровожадный, никогда не остановится и, как поганая зараза, расползется по всему миру», — заявила дипломат. Она напомнила, что при поддержкеКиевав Африке были совершены теракты, а в Европе Украиной был создан черный рынок оружия. Ранее глава МИД ВенгрииПетер Сийяртосообщил, что Венгрия перестала получать российскую нефть по нефтепроводу в результате ударов ВСУ по трансформаторной станции, работающей на маршруте. По словам замминистра энергетики РоссииПавла Сорокина, восстановление станции ведется, но пока нет ясности, когда прокачка возобновится.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "b4cfb2e232abd1bc"}, "channel_id": "-1002996332660"}, "caa8ef811e8a477a": {"message_id": 231, "news_data": {"title": "Поставки российской нефти в Венгрию остановились", "url": "https://lenta.ru/news/2025/08/18/stop/", "date": "2025-08-18 09:29", "source": "Lenta.ru", "preview": "Поставки российской нефти в Венгрию остановились  Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетRe...", "full_text": "Фото: Александр Манзюк / Коммерсантъ Венгрияперестала получить российскую нефть по нефтепроводу после того, какУкраинаатаковала трансформаторную станцию, работающую на маршруте. Об этом заявил глава МИД европейской республикиПетер Сийярто, передаетReuters. Причиной проблемы стала атака беспилотника на трансформаторную станцию трубопровода. По словам Сийярто, он обсудил этот вопрос с замминистра энергетики РоссииПавлом Сорокиным. Тот заверил, что восстановление станции ведется, но пока нет ясности, когда прокачка возобновится. На прошлой недели Сийярто заявил, что ВенгриюогорчилударВооруженных сил Украиныпо распределительной станциинефтепровода «Дружба», расположенной на территории Брянской области. Он напомнил, чтоБудапештостается основным поставщиком электроэнергии на Украину, когда та обращается к импорту, «Дружба» является важной составляющей энергетической безопасности Венгрии. Ранее в крупнейшей нефтяной компании Венгрии MOLрассказали, что думают над восстановлением нефтепровода изОдессы, чтобы получать поставляемое танкерами в украинский порт сырье. Такая схема позволит отказаться от закупок российской нефти, из-за которых Будапешт постоянно подвергается давлению со стороныЕвросоюза.", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "caa8ef811e8a477a"}, "channel_id": "-1002996332660"}, "213e6829a7b3ae71": {"message_id": 232, "news_data": {"title": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию", "url": "https://www.vedomosti.ru/politics/news/2025/08/18/1132331-siiyarto-soobschil", "date": "2025-08-18 09:30", "source": "Vedomosti", "preview": "Сийярто сообщил о приостановке поставок нефти из России в Венгрию  Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки....", "full_text": "Украинская атака на нефтепровод стала причиной приостановки поставок нефти из России в Венгрию. Об этомзаявилглава венгерского МИДа Петер Сийярто в соцсети X. «Украина вновь атаковала нефтепровод, ведущий в Венгрию, прервав поставки. Этот очередной удар по нашей энергетической безопасности возмутителен и неприемлем!» – написал министр. По словам Сийярто, замминистра энергетики России Павел Сорокин сообщил ему, что специалисты работают над восстановлением трансформаторной подстанции, необходимой для работы трубопровода. При этом пока они не могут назвать сроки возобновления поставок. Министр иностранных дел Венгрии также заявил, что Киев и Брюссель пытаются втянуть Венгрию в конфликт на Украине уже 3,5 года. По мнению Сийярто, неоднократные украинские атаки на энергосистемы страны «служат той же цели». Он также напомнил Киеву, что венгерская электроэнергия «играет жизненно важную роль» в энергоснабжении республики. В ночь на 13 августа вооруженные силы Украины (ВСУ)атаковалираспределительный узел нефтепровода «Дружба» в Брянской области. Сообщивший об этом Сийярто подчеркивал, что Венгрия осудила такие действия, так как нефть поставляется в страну именно через «Дружбу». В Будапеште тогда обратили внимание, что Венгрия поставляет на Украину электроэнергию, тем самым уберегая ее от «крайне уязвимого положения», поэтому Киеву необходимо прекратить подобные атаки и уважать «жизненно важные интересы» европейского государства. Нажимая кнопку «Подписаться», я даю свое согласие получать письма от «Ведомости» и подтверждаю, что ознакомился и принимаюПолитику по защите персональных данных Любое использование материалов допускается только при соблюденииправил перепечаткии при наличии гиперссылки на vedomosti.ru Новости, аналитика, прогнозы и другие материалы, представленные на данном сайте, не являются офертой или рекомендацией к покупке или продаже каких-либо активов. На информационном ресурсе применяются рекомендательные технологии (информационные технологии предоставления информации на основе сбора, систематизации и анализа сведений, относящихся к предпочтениям пользователей сети «Интернет», находящихся на территории Российской Федерации). Правила применения рекомендательных технологий в виджетах рекламно-обменной сети, размещенных на сайте vedomosti.ru:СМИ2,INFOX,Sparrow,24smi Все права защищены © АО Бизнес Ньюс Медиа, ИНН/КПП 7712108141/771501001, ОГРН 1027739124775, 127018, г. Москва, вн.тер.г. муниципальный округ Марьина Роща, ул. Полковая, д. 3, стр. 1 1999—2025 Сетевое издание Ведомости (Vedomosti) Решение Федеральной службы по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) от 27 ноября 2020 г. ЭЛ № ФС 77-79546 Учредитель: АО «Бизнес Ньюс Медиа» Главный редактор: Казьмина Ирина Сергеевна Электронная почта:news@vedomosti.ru Сайт использует IP адреса, cookie и данные геолокации Пользователей сайта, условия использования содержатся вПолитике по защите персональных данных", "relevance_reason": "Найдено 2 ключевых слов", "language": "ru", "id": "213e6829a7b3ae71"}, "channel_id": "-1002996332660"}}