[
  {
    "title": "Чудеса инженерии: Альтернативные источники энергии «Солнечная электростанция»",
    "url": "https://eenergy.media/news/32124?utm_source=rss&utm_medium=rss&utm_campaign=%25d1%2587%25d1%2583%25d0%25b4%25d0%25b5%25d1%2581%25d0%25b0-%25d0%25b8%25d0%25bd%25d0%25b6%25d0%25b5%25d0%25bd%25d0%25b5%25d1%2580%25d0%25b8%25d0%25b8-%25d0%25b0%25d0%25bb%25d1%258c%25d1%2582%25d0%25b5%25d1%2580%25d0%25bd%25d0%25b0%25d1%2582%25d0%25b8%25d0%25b2%25d0%25bd%25d1%258b%25d0%25b5-%25d0%25b8%25d1%2581%25d1%2582",
    "date": "2025-08-14 22:58",
    "source": "E-Energy",
    "preview": "Чудеса инженерии: Альтернативные источники энергии «Солнечная электростанция» <p>название, страница, мета-описание</p>\n<p>Система обеспечивает энергией и освещением около 80 000 домов, демонстрируя эффективное использование возобновляемых источников энергии</p>\n<p>The post <a href=\"https://eenergy.m...",
    "full_text": "E²nergy — энергетика Евразии и мира В пустыне недалеко от города Дуньхуан расположены две уникальные солнечные башни, окружённые тысячами зеркал, которые фокусируют солнечный свет на резервуары с расплавленной солью, находящиеся на вершинах этих башен. Благодаря высокой теплоёмкости расплавленная соль способна аккумулировать большое количество тепла в течение дня и сохранять его даже ночью. Затем накопленное тепло передаётся турбинам, которые вырабатывают электроэнергию, пишетEofruPikabu. Эта система обеспечивает энергией и освещением около 80 000 домов, демонстрируя эффективное использование возобновляемых источников энергии. Такой подход позволяет значительно снизить зависимость от ископаемого топлива и уменьшить выбросы парниковых газов, способствуя борьбе с изменением климата. Кроме того, технология аккумулирования тепла в расплавленной соли обеспечивает стабильное и непрерывное энергоснабжение, что является одним из главных преимуществ по сравнению с традиционными солнечными панелями, зависящими от наличия солнечного света. Проект в Дуньхуане служит примером успешной интеграции современных технологий и экологически чистых решений, открывая новые перспективы для развития устойчивой энергетики в регионах с высоким уровнем солнечной инсоляции. E-mail:info@eenergy.mediaВеб-сайт:eenergy.mediaFacebook:eenergy.media",
    "relevance_reason": "Найдено 4 ключевых слов"
  },
  {
    "title": "Энергосбережение и экологическая устойчивость – основные направления узбекского развития",
    "url": "https://eenergy.media/news/32120?utm_source=rss&utm_medium=rss&utm_campaign=%25d1%258d%25d0%25bd%25d0%25b5%25d1%2580%25d0%25b3%25d0%25be%25d1%2581%25d0%25b1%25d0%25b5%25d1%2580%25d0%25b5%25d0%25b6%25d0%25b5%25d0%25bd%25d0%25b8%25d0%25b5-%25d0%25b8-%25d1%258d%25d0%25ba%25d0%25be%25d0%25bb%25d0%25be%25d0%25b3%25d0%25b8%25d1%2587%25d0%25b5%25d1%2581%25d0%25ba%25d0%25b0%25d1%258f-%25d1%2583%25d1%2581",
    "date": "2025-08-14 22:19",
    "source": "E-Energy",
    "preview": "Энергосбережение и экологическая устойчивость – основные направления узбекского развития <p>название, страница, мета-описание</p>\n<p>Новые технологии и модернизация производства вносят значительный вклад в развитие экономики Узбекистана и охрану окружающей среды. Это один из приоритетных шагов на пу...",
    "full_text": "E²nergy — энергетика Евразии и мира Энергосбережение и развитие возобновляемых источников энергии являются одними из приоритетных задач в Узбекистане. Особое внимание уделяется обеспечению экологической устойчивости, а также повышению экономической эффективности путем реформирования сферы и внедрения инновационных технологий, пишетУзА. Акционерное общество «Узбекнефтегаз» также реализует ряд важных проектов в этом направлении. Вот что рассказал нам руководитель пресс-службы общества Мумин ИБОДОВ: – Государство поставило перед нами задачи по широкому внедрению возобновляемых источников энергии и повышению энергоэффективности. В результате строительства объектов возобновляемой энергии, внедрения современных технологий и энергосберегающего оборудования достигнуты важные результаты в обеспечении надлежащего использования энергетических ресурсов на наших предприятиях. Так, за 7 месяцев текущего года обществом сэкономлено 72,9 миллиона киловатт-часов электроэнергии и 34,48 миллиона кубометров природного газа. Эти показатели составляют 132 и 101,5 процента от намеченного плана. В целях обеспечения выполнения поручений Президента по энергосбережению и внедрению возобновляемых источников энергии в АО «Узбекнефтегаз» реализован ряд проектов. На предприятиях и в офисах установлены устройства компенсации частоты и реактивной мощности, энергосберегающие насосы, компрессоры и современные технологии. Также работают солнечная фотоэлектрическая установка мощностью 29,3 МВт, солнечные водонагреватели и освещение на основе солнечных панелей. Это позволило значительно сократить потребление электроэнергии. В настоящее время на Шуртанском газохимическом комплексе реализуется проект по производству электроэнергии из 48 тысяч кубометров отбросного газа. После выхода проекта на полную мощность комплекс будет вырабатывать 36,8 миллиона киловатт-часов электроэнергии и предотвратит выбросы 14 297 тонн Со2. В Газлийском нефтегазодобывающем управлении строится газопоршневая электростанция мощностью 7 МВт. За счет этого проекта будет вырабатываться 47 миллионов киловатт-часов электроэнергии. Также на предприятиях и в подразделениях системы внедряются модули накопления энергии BESS (Battery Energy Storage System) мощностью 95 МВт или 190 МВт·ч. Безусловно, в результате таких мер будут достигнуты экономия электроэнергии и топливных ресурсов, а также экологическая устойчивость. До конца текущего года планируется сэкономить 98,2 миллиона киловатт-часов электроэнергии и 72 миллиона кубометра природного газа. В заключение следует сказать, что реформы и инвестиционные проекты АО «Узбекнефтегаз» играют важную роль в экономии энергоресурсов и обеспечении экологической устойчивости. Новые технологии и модернизация производства вносят значительный вклад в развитие экономики Узбекистана и охрану окружающей среды. Это один из приоритетных шагов на пути к устойчивому и экологически безопасному будущему Узбекистана. E-mail:info@eenergy.mediaВеб-сайт:eenergy.mediaFacebook:eenergy.media",
    "relevance_reason": "Найдено 5 ключевых слов"
  },
  {
    "title": "Оптимальные решения для энергетики Крайнего Севера и Арктики",
    "url": "https://eenergy.media/news/32118?utm_source=rss&utm_medium=rss&utm_campaign=%25d0%25be%25d0%25bf%25d1%2582%25d0%25b8%25d0%25bc%25d0%25b0%25d0%25bb%25d1%258c%25d0%25bd%25d1%258b%25d0%25b5-%25d1%2580%25d0%25b5%25d1%2588%25d0%25b5%25d0%25bd%25d0%25b8%25d1%258f-%25d0%25b4%25d0%25bb%25d1%258f-%25d1%258d%25d0%25bd%25d0%25b5%25d1%2580%25d0%25b3%25d0%25b5%25d1%2582%25d0%25b8%25d0%25ba%25d0%25b8-%25d0%25ba",
    "date": "2025-08-13 11:00",
    "source": "E-Energy",
    "preview": "Оптимальные решения для энергетики Крайнего Севера и Арктики <p>название, страница, мета-описание</p>\n<p>Дизель – дорого, большие станции – нерентабельны. Водные ресурсы, малые АЭС и газовые решения могут стать выходом для Арктики</p>\n<p>The post <a href=\"https://eenergy.media/news/32118\" rel=\"nofol...",
    "full_text": "E²nergy — энергетика Евразии и мира Экстремальные климатические условия и удаленность арктических регионов от централизованных энергосетей требуют альтернативных решений в энергоснабжении. Традиционные методы неэффективные или дорогие, поэтому отрасль рассматривает возобновляемые источники энергии (ВИЭ), в частности, гидроэнергетику. Газета «Энергетика и промышленность России» разобрали альтернативные варианты энергоснабжения Арктики, пишетСибирский Новостной. Крайний Север богат водными ресурсами: только в Якутии насчитывается 700 тыс. рек, в Красноярском крае – 127 тыс. Их можно использовать для строительства малых ГЭС, которые выгоднее чем крупные объекты. В СССР таких станций было более 7000, но сегодня в России осталось лишь 102. «Из восьми арктических стран семь развивают малые ГЭС. Россия – единственная, кто этого не делает, ссылаясь на сложные климатические условия. Однако в Канаде, где температура опускается до –69°C, малые ГЭС дают 15 тыс. МВт», – отметил глава Национального агентства по энергосбережению и ВИЭ Николай Сафронов. Средний срок окупаемости таких проектов – около 5 лет. Среди перспективных технологий: · резиновые плотины – легко монтируются и демонтируются; · капсульные ГЭС – работают подо льдом, не мешая судоходству. Однако в Арктике малые ГЭС могут функционировать лишь 5–6 месяцев в году, поэтому для их рентабельности необходима господдержка. Строительство крупных АЭС, ГЭС и ТЭЦ в Арктике нерентабельно из-за сложностей с распределением энергии. Выход – локальная генерация, но она требует системной поддержки государства. По мнению руководителя направления по энергетике и ЖКХ Корпорации развития Дальнего Востока (КРДВ) Максима Губанова – «Необходимы льготное финансирование, долгосрочное планирование и эффективные бизнес-модели». Уже запущены пилотные проекты, которые в случае успеха можно масштабировать на другие удаленные территории. Российские компании создают уникальные решения для Арктики: · ГТД АА-2000 – компактный газотурбинный двигатель, работающий даже на угле. Его можно быстро доставить и установить без фундамента; · малые АЭС – саморегулируемые реакторы мощностью до 1 МВт (электричество) и 14 МВт (тепло). Сегодня многие северные населенные пункты зависят от дизельных электростанций (ДЭС), износ которых достигает 70%. Себестоимость энергии в Якутии иногда превышает 1000 руб./кВт·ч. Альтернативой может стать газомоторная генерация. ГМ ТЭЦ в Анадыре производит энергию по 10 руб./кВт·ч, используя местный газ. Однако без модернизации месторождения станция может закрыться уже через 2–3 года. E-mail:info@eenergy.mediaВеб-сайт:eenergy.mediaFacebook:eenergy.media",
    "relevance_reason": "Найдено 4 ключевых слов"
  },
  {
    "title": "Умным селам — умное производство",
    "url": "https://eenergy.media/news/32115?utm_source=rss&utm_medium=rss&utm_campaign=%25d1%2583%25d0%25bc%25d0%25bd%25d1%258b%25d0%25bc-%25d1%2581%25d0%25b5%25d0%25bb%25d0%25b0%25d0%25bc-%25d1%2583%25d0%25bc%25d0%25bd%25d0%25be%25d0%25b5-%25d0%25bf%25d1%2580%25d0%25be%25d0%25b8%25d0%25b7%25d0%25b2%25d0%25be%25d0%25b4%25d1%2581%25d1%2582%25d0%25b2%25d0%25be-2",
    "date": "2025-08-12 19:30",
    "source": "E-Energy",
    "preview": "Умным селам — умное производство <p>название, страница, мета-описание</p>\n<p>Развёртывание биоцентричной промышленной архитектуры на базе возобновляемого сырья, распределённых производств и зелёной энергетики ... Умным селам - умное производство!</p>\n<p>The post <a href=\"https://eenergy.media/news/3...",
    "full_text": "E²nergy — энергетика Евразии и мира Карабах — это шанс создать новый промышленный класс, новую демографию и новую экспортную нишу. Здесь может быть запущено до 100 малотоннажных заводов, в ближайшие 5–7 лет — с продукцией, которую покупает Европа уже сегодня: лиоцелл из конопли и льна, биотопливо из рапса и сорго, устойчивое авиационное топливо (SAF). Каждый такой завод — 200 стабильных рабочих мест для специалистов нового поколения, и возможность удержать до 5000 жителей и привлечь ещё до 1000. Это не гипотеза — это структурный ответ на вызовы Великого возвращения. Это новая модель коммуникации с ЕС, и Карабах — идеальная точка входа в эту модель, пишетИгорь Насиров, независимый эксперт, кандидат технических наук, на порталеFirst News Media. В июле 2025 года в Ханкенди прошёл 17-й саммит Организации экономического сотрудничества (ОЭС) — не просто дипломатическое событие, но поворотный момент: Карабах окончательно вышел за рамки зоны восстановления, превратившись в стратегическую платформу евразийской устойчивой индустриализации. Этот вектор не случаен. Карабах обладает пятью из одиннадцати мировых климатических зон и девяти климатических зон Азербайджана, что делает регион уникальным плацдармом для внедрения новых моделей индустрии, циркулярной экономики и общества. Восстановление это не возвращение к довоенному статус-кво, а возможность формирования новой индустриальной логики — низкоуглеродной, мультиотраслевой и инженерно-ориентированной. Стратегическая цель в год «Конституции и Суверенитета» — стабильный и качественный рост населения, рост ВВП и высококвалифицированного трудового потенциала региона. Фокус сдвигается от инфраструктуры к формированию устойчивого демографического и экономического развития. За гражданским строительством следуют налоговые стимулы, поддержка технопарков, локализация переработки, и продвижение производств, ориентированных на внутренний и экспортный рынок. Современная климатическая повестка уже перешла в разряд глобальной политической доктрины и стратегии. В то время как ЕС внедряет замкнутые модели производства, Азербайджан способен сформировать свою систему — через интеграцию биоресурсов и цепочек глубокой переработки. Центральным инструментом этой стратегии в регионе может выступить Вектор Центр-БИО (биоцентричный промышленный кластер), выстроенный на синергии возобновляемых источников энергии (ВИЭ) (Карабах официально объявлензоной«зелёной» энергии), глубокой переработке биоресурсов, водородных технологиях и локальных инженерных решениях. Среди ключевых направлений: волокно, биодизель и биоглицерин, устойчивое авиационное топливо (SAF), эфирные масла, природные смолы, биоэтанол, уксусная кислота, микроводоросли, биокрасители, витамины, кислоты, вакцины и бактериофаги. Благодаря зелёной электроэнергии продукция не только «био», но и углеродно-нейтральная. Одной из опор зелёной индустрии может стать лиоцелл (Lyocell) — биоразлагаемое целлюлозное волокно нового поколения. Он сочетает прочность синтетики с экологичностью натуральных материалов и уже признан ЕС в рамках Sustainable Product Policy Framework. Рост спроса в ЕС – 15-30 % в год. Lyocell способен заменить полиэстер, вискозу и нетканые материалы во множестве отраслей: от текстиля до медицины и упаковки. Лиоцелл идеален для вторичной переработки. Переход к устойчивому производству лиоцелла требует новой сырьевой стратегии, ориентированной на климатическую адаптацию и замкнутые циклы биомассы. Особую ценность представляет сырьё из хлопкового линтера с содержанием целлюлозы до 95%. Однако его дефицит диктуют необходимость создания альтернативной сырьевой базы. Ключевыми культурами выступают лён, конопля, рапс и сорго — мультифункциональные растения, совмещающие масличную и целлюлозную ценность. К ним примыкает Paulownia elongata, быстрорастущее дерево с высоким содержанием целлюлозы энергетической ценностью, признанное IRENA и UNIDO в числе ключевых ресурсов для биоэнергетики и климатоустойчивого земледелия и отлично подходящая для расширения «Парка наследия COP29» на территорию Карабаха. Paulownia является регулируемым инвазивным видом, контролируемым в странах ЕС и США, что требует использованию передовых технологий и применения лучших практик современных агропарков. Выбранные культуры демонстрируют устойчивость к засухам, высокую урожайность на маргинальных почвах и потенциал для глубокой переработки — от биотоплива и упаковки до фармацевтических ингредиентов и биотекстиля. Хеджируют усталость земель и изменения климата. Лён и конопля обладают наилучшими параметрами для производства лиоцелла. Сорго и рапс оптимальны для производства биодизеля, SAF, а также кормов и БАДов. Конопля, несмотря на регуляторные ограничения, при уровне ТГК ≤0.3 % уже исключена из-под действия Конвенции ООН 1961 года и признана UNODC безопасной для промышленного использования. Её включение в пилотные проекты в Азербайджане возможно в рамках обновлённой нормативной базы и уже существующего опыта агропарков, использующих технологии искусственного интеллекта, спутникового мониторинга и интернета вещей, что не только гарантирует максимальный урожай, но и исключает смешивание сортов и превышение ТГК. Формируется новая промышленная карта региона на основе синергии агропромышленного комплекса с глубокой переработкой агропродукции и легкой промышленностью: Развёртывание биоцентричной промышленной архитектуры на базе возобновляемого сырья, распределённых производств и зелёной энергетики позволяет рассматривать Карабах как ядро формирования новой евразийской модели устойчивого развития. Здесь сходятся три стратегические оси: — демографическая устойчивость. Ключевая особенность данной модели — мультифункциональность: биоэкономика становится одновременно экономической, социальной и демографической платформой.Каждый из 100 заводов создаёт по 200 прямых рабочих мест.При условии запуска10 заводов — минимум 2000 новых квалифицированных инженеров и технологовв течение 5-7 лет. По расчетной демографической модели,это позволит поддержать до 50 000 жителей и дополнительно привлечь около 10 000 в регион— за счёт занятости, образования и доступной инфраструктуры. Биоиндустрия формирует каркас новой социальной географии: появляются рабочие места для агрономов, химиков, операторов, биотехнологов, преподавателей и студентов.Формируются университетские кластеры, научные парки, программы стажировки, колледжи и лаборатории. Критическим элементом становится интеграция системы субсидий — как компенсации логистических и энергетических издержек для удалённых производств.Субсидии позволяют выровнять себестоимость с центральными регионами и запустить устойчивое ценообразование на продукцию глубокой переработки, задействовать транспортную инфраструктуру, включая аэропорты. Карабах превращается в ядро формирования нового класса — инженеров устойчивого будущего, ориентированного на синергию с природной средой, интеграцию в глобальные производственные цепочки и освоение ресурсной базы будущего. Обладая пятью из одиннадцати мировых климатических зон и девяти климатических зон Азербайджана, высокопродуктивной агроэкосистемой и доступом к зелёной энергии. На фундаменте пяти национальных приоритетов социально-экономического развития страны: 1. Стабильно растущая конкурентоспособная экономика; 2. Общество, основанное на динамичной, инклюзивной и социальной справедливости; 3. Конкурентоспособный человеческий капитал и пространство для современных инноваций; 4. Великое возвращение на освобожденные территории; 5. Чистая окружающая среда и страна «зеленого роста». Карабах может предложить евразийскую интеграцию принципов циркулярной экономики.Сценарий, при котором Карабах является катализатором трансформаций — локальных по масштабам, но глобальных по значению.Карабах это важный актив в формировании новой модели коммуникации ЕС и Азербайджана — основанной на совместной работе по продвижению биоэкономики, возобновляемых источников энергии, водорода и углерод-нейтральных производств. В XX веке индустриализация измерялась тоннами и мегаваттами. В XXI она измеряется интеграцией — экологической, технологической и социальной. ·UNEP(United Nations Environment Programme) — Программа ООН по окружающей среде. Руководит глобальными усилиями по обеспечению устойчивого развития, охране природы и климатической адаптации. ·UNIDO(United Nations Industrial Development Organization) — Организация ООН по промышленному развитию. Содействует устойчивой индустриализации, модернизации технологий и внедрению экологических стандартов. ·IRENA(International Renewable Energy Agency) — Международное агентство по возобновляемым источникам энергии. Разрабатывает стратегии перехода к устойчивым энергетическим системам. ·ISO 14001:2015— Международный стандарт экологического менеджмента. Устанавливает требования к управлению экологическими аспектами предприятий, включая оценку рисков и минимизацию воздействия. ·EN 45555–45559— Европейские стандарты по оценке пригодности изделий к повторному использованию, ремонту, переработке и утилизации. Охватывают текстиль, упаковку, бытовую технику и др. ·EU Circular Economy Action Plan— План действий ЕС по переходу к циркулярной (замкнутой) экономике. Включает регуляции и инициативы по переработке, повторному использованию и устойчивому производству. ·Sustainable Product Policy Framework— Политическая рамка ЕС по экологическому дизайну продукции. Содействует разработке товаров с минимальным воздействием на окружающую среду в течение всего жизненного цикла. ·CBAM(Carbon Border Adjustment Mechanism) — Механизм углеродной корректировки на границе ЕС. Вводит налог на импорт углеродоёмкой продукции, произведённой без соблюдения климатических стандартов. ·SAF(Sustainable Aviation Fuel) — Устойчивое авиационное топливо. Производится из биомассы, водорослей или отходов и позволяет снизить выбросы CO₂ до 80 % по сравнению с обычным керосином. ·Lyocell (Лиоцелл)— Целлюлозное волокно нового поколения, биоразлагаемое и гипоаллергенное. Получается из древесины в закрытом цикле с использованием нетоксичного растворителя NMMO. ·Линтер— Остаточные короткие волокна на хлопковом семени после удаления основного хлопка. Используются для производства целлюлозы, фильтров, гигиенической бумаги и фармпродуктов. ·Paulownia elongata / Shan Tong— Быстрорастущие деревья с высокой урожайностью биомассы. Содержат до 75 % целлюлозы, при энергетической плотности до 4600 ккал/кг. Подходят для биоэнергетики и стабилизации маргинальных почв. ·Биоуголь— Почвенный кондиционер, получаемый пиролизом биомассы. Увеличивает плодородие, удерживает влагу и связывает углерод, предотвращая его выброс в атмосферу. ·Сверхкритическая экстракция— Технология выделения активных компонентов с помощью сверхкритического CO₂. Используется в фармацевтике, пищевой и косметической промышленности. Обеспечивает экологичность и высокую селективность извлечения. ·ТГК ≤ 0.3 %— Допустимое содержание тетрагидроканнабинола (THC) в технической конопле. При таком уровне растение исключается из списка наркотических и разрешается к промышленному использованию. ·Биотопливо— Возобновляемое топливо, производимое из растительного сырья, микроводорослей или агроотходов. Включает биоэтанол, биодизель, SAF и биогаз. ·Биогаз— Смесь метана и CO₂, образующаяся при анаэробной ферментации органических отходов. Используется как источник тепла, электроэнергии и моторного топлива. ·БАДы— Биологически активные добавки. Комплексы витаминов, минералов и нутрицевтиков, улучшающих здоровье и компенсирующих дефицит питательных веществ. ·Микроводоросли— Одноклеточные организмы, обладающие высокой концентрацией белков, липидов, каротиноидов. Применяются в производстве кормов, биотоплива, фармацевтики, БАДов. ·Нутрицевтики— Пищевые вещества с доказанным биологическим эффектом, на границе между пищей и лекарством. Включают полифенолы, омега-кислоты, антиоксиданты, пробиотики и пребиотики. ·Биокрасители— Натуральные пигменты, получаемые из растений, грибов, бактерий и водорослей. Используются в текстиле, косметике, пищевой промышленности как альтернатива синтетическим красителям. ·Бактериофаги— Вирусы, избирательно уничтожающие бактериальные клетки. Используются как альтернатива антибиотикам в медицине и сельском хозяйстве. ·Компаундирование— Процесс создания композитных материалов путём смешивания полимеров и добавок (пластификаторов, наполнителей, стабилизаторов). Применяется в упаковке, строительстве, машиностроении. ·Малотоннажные заводы— Компактные производственные комплексы с ограниченной мощностью, ориентированные на локальные ресурсы и гибкое масштабирование. Часто применяется блочно-модульное исполнение. ·Биоцентричная промышленная архитектура— Промышленная модель, основанная на переработке биоресурсов, использовании ВИЭ, локальной логистике и экологическом балансе. ·Вектор Центр-БИО— Концепция промышленного кластера, объединяющего ВИЭ, биотехнологии, глубинную переработку и подготовку кадров. ·Агроотходы— Остатки сельхозпроизводства (солома, жмых, шелуха), перерабатываемые в биогаз, компост, удобрения, биоуголь и др. E-mail:info@eenergy.mediaВеб-сайт:eenergy.mediaFacebook:eenergy.media",
    "relevance_reason": "Найдено 8 ключевых слов"
  },
  {
    "title": "Горы Евразии: транспорт и зеленая энергия как ключ к процветанию",
    "url": "https://eenergy.media/news/31914?utm_source=rss&utm_medium=rss&utm_campaign=%25d0%25b3%25d0%25be%25d1%2580%25d1%258b-%25d0%25b5%25d0%25b2%25d1%2580%25d0%25b0%25d0%25b7%25d0%25b8%25d0%25b8-%25d1%2582%25d1%2580%25d0%25b0%25d0%25bd%25d1%2581%25d0%25bf%25d0%25be%25d1%2580%25d1%2582-%25d0%25b8-%25d0%25b7%25d0%25b5%25d0%25bb%25d0%25b5%25d0%25bd%25d0%25b0%25d1%258f-%25d1%258d%25d0%25bd%25d0%25b5%25d1%2580-2",
    "date": "2025-08-12 14:42",
    "source": "E-Energy",
    "preview": "Горы Евразии: транспорт и зеленая энергия как ключ к процветанию <p>название, страница, мета-описание</p>\n<p>Развитие возобновляемых источников энергии и использование гидроэнергетического потенциала позволят обеспечить доступ к электроэнергии в труднодоступных горных районах, снизив зависимость от ...",
    "full_text": "E²nergy — энергетика Евразии и мира Транспортная связуемость и возобновляемые источники энергии способны стать катализаторами устойчивого развития Евразийского экономического союза (ЕАЭС), заявил министр энергетики и инфраструктуры ЕЭК Арзыбек Кожошев на международной конференции «Глобальный горный диалог» в Бишкеке. По его словам, модернизация транспортной и энергетической инфраструктуры — основа для повышения качества жизни в горных регионах, пишет порталБугин.Инфо. Кожошев подчеркнул, что Кыргызстан, благодаря уникальному горному ландшафту и богатым природным ресурсам, демонстрирует впечатляющую экономическую динамику. В 2024 году ВВП страны вырос на 9%, что стало рекордным показателем. Однако горные территории сталкиваются с вызовами: изолированность, климатические риски и внутренняя миграция требуют целенаправленной государственной политики. Ключевыми инициативами министр назвал строительство железных дорог Китай — Кыргызстан — Узбекистан и Балыкчи — Кочкор — Макмал, а также развитие авиасообщения с отдаленными регионами. Эти проекты призваны сократить транспортную изоляцию и стимулировать экономический рост. Особое внимание Кожошев уделил энергетической независимости. Развитие возобновляемых источников энергии и использование гидроэнергетического потенциала позволят обеспечить доступ к электроэнергии в труднодоступных горных районах, снизив зависимость от внешних поставок. «Горные регионы стран ЕАЭС обладают огромным потенциалом, но его реализация требует современных решений и международного сотрудничества», — отметил министр. Он призвал к совместным усилиям для создания устойчивой инфраструктуры, которая обеспечит экономический рост и экологическую стабильность. Кожошев также подчеркнул важность глобального диалога для обмена опытом и привлечения инвестиций в горные регионы. Развитие транспортных коридоров и зеленой энергетики не только повысит уровень жизни, но и укрепит позиции ЕАЭС на мировой арене. Конференция в Бишкеке стала площадкой для обсуждения этих идей, объединив экспертов и политиков для поиска решений, которые сделают горные территории Евразии драйверами устойчивого будущего. E-mail:info@eenergy.mediaВеб-сайт:eenergy.mediaFacebook:eenergy.media",
    "relevance_reason": "Найдено 4 ключевых слов"
  },
  {
    "title": "ADNOC и Indian Oil заключили контракт по поставкам СПГ на 15 лет",
    "url": "https://oilcapital.ru/news/2025-08-27/adnoc-i-indian-oil-zaklyuchili-kontrakt-po-postavkam-spg-na-15-let-5463657",
    "date": "2025-08-27 10:00",
    "source": "Oilcapital",
    "preview": "ADNOC и Indian Oil заключили контракт по поставкам СПГ на 15 лет ADNOC из ОАЭ закрепилась на растущем рынке: подписано 15-летнее соглашение на поставку в Индию 1 млн тонн СПГ ежегодно Крупнейшая нефтегазовая компания ОАЭ ADNOC продолжает укреплять свои позиции на мировом рынке сжиженного природного ...",
    "full_text": "Крупнейшая нефтегазовая компания ОАЭ ADNOC продолжает укреплять свои позиции на мировом рынке сжиженного природного газа. Компания заключила долгосрочную сделку с индийской государственной корпорацией Indian Oil (IOC), по которой будет поставлять ей СПГ на протяжении 15 лет. Согласно условиям соглашения, ADNOC будет ежегодно поставлять в Индию 1 млн тонн топлива. Основной объем поставок пойдет со строящегося завода в Рувайсе. Кроме того, стороны заключили отдельную сделку на поставку еще 1,2 млн тонн СПГ в год с терминала на острове Дас. Благодаря этим контрактам к 2029 году Indian Oil станет самым крупным покупателем СПГ у ADNOC. Для самой эмиратской компании это часть стратегии по поиску надежных долгосрочных клиентов для своих новых мощностей. Для Индии же эти поставки — шаг к цели по увеличению доли газа в национальной энергетике. Новый завод в Рувайсе, как ожидается, заработает в 2028 году и более чем вдвое увеличит текущие мощности ADNOC по производству СПГ — до 15 млн т/г. Компания уже обеспечила сбыт для большей части будущего газа, заключив долгосрочные контракты на 8 млн тонн из 9,6 млн тонн планируемого объема. Также стало известно, что дочерняя компания ADNOC Gas Plc планирует во второй половине 2028 года выкупить 60% доли в проекте Ruwais у своей материнской компании. «НиК» напоминает, что вчера официальный Нью-Дели заявил, что дорогой газ странабудет использоватьдля электрогенерации только в пиковые месяцы — май и июнь, а остальное время обойдется углем и, в перспективе, ВИЭ. IOC вообще-то государственная компания, но, видимо, может позволить себе газовую генерацию и использование газа в иных целях не только на пике. © Все права защищены. При использовании информации гиперссылка на сайт oilcapital.ru обязательна. Полное или частичное копирование материалов сайта oilcapital.ru запрещено. Сетевое изданиеИнформационное агентство «Нефть и Капитал» Средство массовой информации зарегистрировано Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций.Регистрационный номер серияЭЛ № ФС 77-68762 от 17.02.2017. Главный редактор:Бобылев Владимир Владимирович Учредитель:ООО «Нефть и Капитал» Адрес:121357, г. Москва, ул. Артамонова, д.16, кор.3 Реклама в журнале «Нефть и Капитал» и на сайте oilcapital.ru:marketing@oilcapital.ru",
    "relevance_reason": "Найдено 2 ключевых слов"
  },
  {
    "title": "Эквадорская нефть может потерять рынок США",
    "url": "https://oilcapital.ru/news/2025-08-27/ekvadorskaya-neft-mozhet-poteryat-rynok-ssha-5463528",
    "date": "2025-08-27 08:00",
    "source": "Oilcapital",
    "preview": "Эквадорская нефть может потерять рынок США Калифорния решила отказаться от нефти из Эквадора В Калифорнии Сенат единогласно одобрил резолюцию, призывающую пересмотреть импорт сырой нефти из тропических лесов Амазонии с дальнейшим отказом от него. Эти поставки идут главным образом из Эквадора. НПЗ Ch...",
    "full_text": "В Калифорнии Сенат единогласно одобрил резолюцию, призывающую пересмотреть импорт сырой нефти из тропических лесов Амазонии с дальнейшим отказом от него. Эти поставки идут главным образом из Эквадора. НПЗ Chevron в Ричмонде большую часть бензина производит из нефти Амазонии. Топливо продается в Калифорнии, но значительные объемы экспортируются в близлежащие штаты, такие как Аризона и Невада. «Это первый шаг к тому, чтобы Калифорния избавилась от зависимости от нефти из Амазонии», — сказал директор по вопросам климата и энергетики в Amazon Watch Кевин Кениг. Это решение из соображений защиты окружающей среды: нефтедобыча ведет к вырубке тропических лесов и загрязнению Амазонки, главной реки Южной Америки, а также Мирового океана. Оно принято на фоне стремления Эквадора и Перу расширить буровые работы в Амазонии. Эквадор планирует выставить на аукцион более 2 млн гектаров в рамках «Южного нефтяного раунда», включая участки на отдалённых территориях коренных народов — площадь примерно равна площади штата Нью-Джерси. «НиК»: Половина всей нефти, добытой в лесах Амазонии, перерабатывается в Калифорнии. В 2024 году Эквадор экспортировал 75,45 млн баррелей нефти с выручкой в $5,387 млрд. © Все права защищены. При использовании информации гиперссылка на сайт oilcapital.ru обязательна. Полное или частичное копирование материалов сайта oilcapital.ru запрещено. Сетевое изданиеИнформационное агентство «Нефть и Капитал» Средство массовой информации зарегистрировано Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций.Регистрационный номер серияЭЛ № ФС 77-68762 от 17.02.2017. Главный редактор:Бобылев Владимир Владимирович Учредитель:ООО «Нефть и Капитал» Адрес:121357, г. Москва, ул. Артамонова, д.16, кор.3 Реклама в журнале «Нефть и Капитал» и на сайте oilcapital.ru:marketing@oilcapital.ru",
    "relevance_reason": "Найдено 2 ключевых слов"
  },
  {
    "title": "Индия будет пользоваться газом только на пике жары — дорого",
    "url": "https://oilcapital.ru/news/2025-08-26/indiya-budet-polzovatsya-gazom-tolko-na-pike-zhary-dorogo-5463170",
    "date": "2025-08-26 16:00",
    "source": "Oilcapital",
    "preview": "Индия будет пользоваться газом только на пике жары — дорого В Индии решили использовать дорогие газовые электростанции лишь в крайнем случае — для борьбы с пиковым спросом на электроэнергию в мае и июне Власти Индии заявили, что будут использовать газовые электростанции для выработки электричества т...",
    "full_text": "Власти Индии заявили, что будут использовать газовые электростанции для выработки электричества только в самые жаркие и напряженные месяцы — май и июнь. Все дело в деньгах: такой способ производства энергии в стране считают слишком дорогим. Цены на газ взлетели до $12 за 1 млн БТЕ в 2022 году, в последние два года и вовсе колебались между $8 и $18. Из-за этого доля газа в энергобалансе страны упала вдвое: с 3% в 2020 году до примерно 1,5% сегодня. Гораздо дешевле получать электричество другими способами. Основой энергетики Индии по-прежнему остается уголь, на который приходится целых 75% всего энергобаланса страны. Параллельно Нью-Дели активно развивает возобновляемые источники энергии. Представители Центрального управления электроэнергетики рассказали, что еще в мае правительство Индии разработало специальный стодневный план, чтобы можно было быстро задействовать газовые станции, если спрос на электричество вдруг резко подскочит. Этот план включает контракты, которые покроют стартовые расходы и скачки цен на газ. Кроме того, правительство пересмотрело список доступных газовых электростанций. Их суммарная мощность была снижена с 25 ГВт до 20 ГВт, т. к. некоторые из них простаивали несколько лет из-за высокой стоимости газа и пришли в негодность. Из оставшихся мощностей в прошлом году в пиковые дни использовали только 13-14 ГВт. В этом году аномально сильные дожди и замедление темпов экономики привели к тому, что люди реже пользовались кондиционерами и спрос на электричество был ниже ожидаемого. Пиковое потребление составило 242 ГВт против прогнозируемых 270 ГВт. Поэтому необходимость задействовать дорогой газ пока не возникла. © Все права защищены. При использовании информации гиперссылка на сайт oilcapital.ru обязательна. Полное или частичное копирование материалов сайта oilcapital.ru запрещено. Сетевое изданиеИнформационное агентство «Нефть и Капитал» Средство массовой информации зарегистрировано Федеральной службой по надзору в сфере связи, информационных технологий и массовых коммуникаций.Регистрационный номер серияЭЛ № ФС 77-68762 от 17.02.2017. Главный редактор:Бобылев Владимир Владимирович Учредитель:ООО «Нефть и Капитал» Адрес:121357, г. Москва, ул. Артамонова, д.16, кор.3 Реклама в журнале «Нефть и Капитал» и на сайте oilcapital.ru:marketing@oilcapital.ru",
    "relevance_reason": "Найдено 2 ключевых слов"
  },
  {
    "title": "Рекордно низкая цена на зеленый аммиак установлена в Индии",
    "url": "https://renen.ru/rekordno-nizkaya-tsena-na-zelenyj-ammiak-ustanovlena-v-indii/",
    "date": "2025-08-26 08:51",
    "source": "renen",
    "preview": "Рекордно низкая цена на зеленый аммиак установлена в Индии <p>Мы продолжаем отслеживать итоги индийских конкурсных отборов на поставки зеленого аммиака производителям удобрений. Уже состоялось девять аукционов, проведенных индийской государственной &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/re...",
    "full_text": "Мы продолжаем отслеживать итоги индийских конкурсных отборов на поставки зеленого аммиака производителям удобрений. Уже состоялось девять аукционов, проведенных индийской государственной корпорацией солнечной энергии (SECI). Ранееотмечалось, что их результаты свидетельствуют о конкурентоспособности зеленого аммиака – цены лишь немного выше нынешних цен на «серый» аммиак. По итогам девятого конкурсного отбора победителем стала индийская компания ACME, предложившая рекордно низкую цену49,75 рупий (0,568 доллара США) за килограмм аммиака. Это уже четвертая победа ACME. В июле компаниявыигралапервый из серии аукционов, предложив у 55,75 индийских рупий (0,64 доллара США) /кг для поставки 75 тысяч метрических тонн зеленого аммиака в год индийскому производителю удобрений Paradeep Phosphates Limited в течение 10 лет. В этот раз по условиям тендера ACME будет поставлять 100 тысяч тонн NH3 в год на объект Индийского фермерского кооператива удобрений (IFFCO) в Парадипе, штат Одиша. Установленная цена составляет примерно 568 долларов США за тонну, при этом цена на серый аммиак в Индии — около 515 долларов США за тонну. Разница небольшая, и с учетом того, что цена на зеленый аммиак фиксирована на длительный срок, условия договора выглядят конкурентоспособными. SECI заявила, что проведенные тендеры «укрепили доверие, обострили конкуренцию и обеспечили конкурентоспособные по мировым меркам цены». В августе 2021 года премьер-министр Индии Нарендра Модиобъявило запуске «Национальной водородной миссии» (National Green Hydrogen Mission) с целью сделать Индию «глобальным центром производства, потребления и экспорта зеленого водорода и его производных». Миссия нацелена на производство 5 миллионов тонн зеленого водорода к 2030 году и связанное с этим развитие мощностей возобновляемой энергетики. В феврале 2022 года Индия опубликовалаполитикув области зеленого водорода / зеленого аммиака (Green Hydrogen/ Green Ammonia Policy). В рамках Миссии правительство Индии сформировало набор стимулов для «перехода на зеленый водород» — Strategic Interventions for Green Hydrogen Transition (SIGHT). Набор включает в себя предоставление субсидий на производство электролизеров и зеленого водорода внутри страны. В 2023 году ACMEанонсировалаинвестиции в размере 270 миллиардов рупий (3,3 миллиарда долларов США) в проект завода по производству зеленого водорода и аммиака в штате Одиша на востоке Индии. Полная мощность предприятия составит 1,3 миллиона тонн зеленого аммиака в год. В 2024 году ACMEподписаласоглашение с японской промышленной группой IHI на предмет продажи 400000 тонн «зеленого» аммиака в год, начиная с 2028 года. Использование зеленого аммиака для производства удобрений — актуальная тема. В 2024 году норвежская Yaraоткрылазавод по производству зелёного водорода (крупнейший в Европе на то время), который будет использоваться для производства аммиака. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности",
    "relevance_reason": "Найдено 4 ключевых слов"
  },
  {
    "title": "В Малайзии построят 1,5 ГВт солнечной генерации с накопителями для питания дата-центров",
    "url": "https://renen.ru/v-malajzii-postroyat-1-5-gvt-solnechnoj-generatsii-s-nakopitelyami-dlya-pitaniya-data-tsentrov/",
    "date": "2025-08-25 16:59",
    "source": "renen",
    "preview": "В Малайзии построят 1,5 ГВт солнечной генерации с накопителями для питания дата-центров <p>В 2022 году малазийский государственный нефтегазовый концерн Petronas основал дочернюю компанию Gentari, которая занимается возобновляемыми источниками энергии, водородом и зелёными &#8230; </p>\n<p>Запись <a h...",
    "full_text": "В 2022 году малазийский государственный нефтегазовый концерн Petronasосновалдочернюю компанию Gentari, которая занимается возобновляемыми источниками энергии, водородом и зелёными решениями для транспортного сектора по всему миру. Сегодня Gentari сообщила о заключении соглашения со строительной и инжиниринговой фирмой Gamuda на предмет реализации проектов солнечной энергетики общей мощностью 1,5 гигаватт (ГВт) для снабжения электроэнергией крупномасштабных центров обработки данных (ЦОД) в рамках малазийской национальной Программы поставок возобновляемой электроэнергии предприятиям (CRESS). Солнечные электростанции будут также оснащаться системами накопления энергии (батареи), размеры которых не указываются. Программа CRESS позволяет компаниям закупать ВИЭ-электроэнергию непосредственно у генераторов с поставкой через национальную сеть. В совместном заявлении компаний отмечается, что они будут способствовать удовлетворению «неотложной необходимости» расширения мощностей ВИЭ для удовлетворения растущего спроса на электроэнергию крупномасштабных центров обработки данных в Малайзии, который, как ожидается, достигнет 5 ГВт к 2035 году. Национальная дорожная карта энергетического перехода Малайзии (NETR) предусматривает увеличение доли возобновляемой энергетики в установленной мощности энергосистемы до 40% к 2035 году и до 70% к 2050 году. В маесообщалось, что Саудовская Аравия планирует инвестировать $10 млрд в возобновляемую энергетику Малайзии. Бум строительства центров обработки данных (ЦОД) ведет к росту потребления электроэнергии. В апреле Международное энергетическое агентство (МЭА) выпустило специальныйдоклад, посвященный влиянию ЦОД на энергетический сектор. В нём прогнозируется, что к 2030 году потребление электроэнергии центрами обработки данных в мире увеличится более чем в два раза и составит около 945 ТВт*ч. Во многих странах эти растущие потребности будут покрываться с помощью возобновляемых источников энергии. Например, по китайскимнормам, дата-центры в КНР должны получать 80% электроэнергии из возобновляемых источников. В июле в Китаереализованпервый проект прямого зеленого электроснабжения ЦОД. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности",
    "relevance_reason": "Найдено 4 ключевых слов"
  },
  {
    "title": "Солнечная энергетика обеспечит более половины прироста мощностей электроэнергетики США в 2025",
    "url": "https://renen.ru/solnechnaya-energetika-obespechit-bolee-poloviny-prirosta-moshhnostej-elektroenergetiki-ssha-v-2025/",
    "date": "2025-08-21 19:18",
    "source": "renen",
    "preview": "Солнечная энергетика обеспечит более половины прироста мощностей электроэнергетики США в 2025 <p>Управление энергетической информации США (EIA) опубликовало прогноз развития электроэнергетики на текущий год на основе планов энергетических компаний. Он является актуализацией &#8230; </p>\n<p>Запись <a...",
    "full_text": "Управление энергетической информации США (EIA) опубликовало прогноз развития электроэнергетики на текущий год на основе планов энергетических компаний. Он является актуализациейпрогноза, опубликованного в начале года — с учетом данных о вводе мощностей за первые шесть месяцев. В первой половине 2025 года в Соединенных Штатах были введены в эксплуатацию крупномасштабные солнечные электростанции (СЭС) общей мощностью 12 гигаватт (ГВт), и энергетики планируют добавить еще 21 ГВт во второй половине года. В общей сумме это 33 ГВт, что даже несколько превышает февральский прогноз EIA. Особо подчеркнём, что здесь не включены объекты распределенной солнечной генерации, а это еще несколько гигаватт. Если все планы будут реализованы,на солнечную энергетику придется более половиныиз 64 ГВт мощностей электроэнергетики, которые энергокомпании планируют ввести в эксплуатацию в нынешнем году. 64 ГВт – это рекордный показатель годового ввода мощностей для США. Предыдущий рекорд был установлен в 2002 году, когда энергетики добавили в систему 58 ГВт, из которых 57 ГВт работали на природном газе. Около 27% (3,2 ГВт) от общей мощности солнечных электростанций, введенной в эксплуатацию за первые шесть месяцев 2025 года, приходится на Техас, и энергетики планируют ввести в эксплуатацию еще 9,7 ГВт СЭС в этом штате во второй половине года. В прошлом году Техас обогнал Калифорнию по мощности крупномасштабных СЭС. Второе место по размеру прироста мощностей в первом полугодии заняли системы накопления энергии (аккумуляторные батареи) – 5,9 ГВт или 26% общего прироста мощностей электроэнергии. Около половины этого объема пришлось на Аризону и Калифорнию. Энергетики в Техасе планируют ввести в эксплуатацию 7 ГВт накопителей в 2025 году, причем большая часть этой мощности будет введена во второй половине года. В целом по США регулятор ожидает добавления 18,3 ГВт систем накопления энергии за год, что практически соответствует прогнозу, данному в начале года. Если запланированное увеличение мощностей солнечных фотоэлектрических станций и накопителей состоится, обе технологии поставят рекорд по годовым объемам ввода новых объектов. Прирост мощностей ветроэнергетики ожидается на уровне 7,8 ГВт. Также в энергосистему планируется добавить 4,7 ГВт газовых электростанций. Таким образом, на генерацию на основе ископаемого топлива придется лишь 7,3% мощности, добавленной в США в 2025 году. При этом следует учитывать, что в текущем году планируется вывести из эксплуатации газовые ТЭС мощностью 1,6 ГВт, а также угольные мощностью 6,2 ГВт. То есть в стране отмечается сокращение генерирующих мощностей, работающих на основе ископаемого топлива, что свидетельствует о продолжении и усилении процессов декарбонизации энергетики США. Энергетическая политика (и, в большей степени, риторика) Дональда Трампа, направленная против ВИЭ, пока никак не отражается в энергетической статистике. Каких-либо изменений в направлениях развития электроэнергетики и не могло произойти за один год, поскольку инвестиционный цикл в отрасли много длиннее. Прекращение предоставления налоговых вычетов (tax credits) для проектов ВИЭ ожидается с 2028 года. Это ухудшит экономику новых проектов, хотя, принимая во внимание завышенные затраты (в США капитальные затраты на строительство СЭСв два раза выше, чем в Индии или Китае), разработчикам проектов есть куда ужиматься. Возможный запрет на строительство СЭС и ВЭС на сельхозземлях вряд ли сильно повлияет на отрасль, тем более федеральное правительство не имеет прямого контроля за реализацией энергетических проектов в частных владениях. Наконец, альтернатив «альтернативной», как она когда-то называлась, энергетике не так уж и много. Несмотря навторую попыткуТрампа спасти уголь, вряд ли найдется много инвесторов, готовых сегодня вкладываться в угольную генерацию. К слову, в 2024 годуветровые и солнечные электростанции впервые обошли(совместно) угольную генерацию по выработке (17,2% против 14,9%). В июле EIA сообщало, что СШАпланируютзакрыть угольные электростанции общей мощностью 27 ГВт до конца 2028. Что касается «атомного ренессанса», о котором много говорят, и не только говорят, но и принимают разныедокументы, то это дело очень небыстрое. Ваша поддержка очень важна для существования и развития RenEn, ведущего русскоязычного Интернет-сайта в области «новой энергетики». Помогите, чем можете, пожалуйста. Карта Сбербанка:4276 3801 2452 1241 Согласен сПолитикой конфиденциальности",
    "relevance_reason": "Найдено 3 ключевых слов"
  },
  {
    "title": "Выбросы СО2 в Китае упали в первом полугодии, несмотря на рост потребления электроэнергии",
    "url": "https://renen.ru/vybrosy-so2-v-kitae-upali-v-pervom-polugodii-nesmotrya-na-rost-potrebleniya-elektroenergii/",
    "date": "2025-08-21 10:46",
    "source": "renen",
    "preview": "Выбросы СО2 в Китае упали в первом полугодии, несмотря на рост потребления электроэнергии <p>Издание Carbon Brief публикует детальный анализ ситуации с выбросами парниковых газов в Китае. В публикации показано, что выбросы в Китае &#8230; </p>\n<p>Запись <a href=\"https://renen.ru/vybrosy-so2-v-kitae-...",
    "full_text": "Издание Carbon Brief публикует детальныйанализситуации с выбросами парниковых газов в Китае. В публикации показано, что выбросы в Китае сократились на 1% в годовом исчислении в первом полугодии 2025 года. При этом выбросы CO2 в энергетическом секторе страны, который является основным эмитентом выбросов,сократились более чем на 3%в первой половине года, поскольку рост только солнечной генерации «перекрыл» весь прирост потребления электроэнергии, который составил 3,7%. Использование угля в электроэнергетике Китая сократилось на 3,4% по сравнению с аналогичным периодом годом ранее, тогда как использование газа увеличилось на 6%, что привело к снижению выбросов в секторе в целомна 3,2%. Анализ Carbon Brief показывает, чторекордное увеличениемощностей солнечной энергетики позволит Китаю сократить выбросы CO2 за 2025 год в целом. Единственным крупным сектором, где наблюдался рост выбросов в первой половине года, стала химическая промышленность, а вот выбросы в секторе производства строительных материалов сократились на 3%. Однако даже если выбросы Китая сократятся в 2025 году, ему, скорее всего, не удастся достичь ряда важных климатических целей, включая цели по снижению интенсивности выбросов углерода (выбросов на единицу ВВП), контроль за ростом потребления угля и новыми мощностями угольных электростанций, а также увеличение доли стали, производимой в электродуговых печах, в общем объеме производства стали. Доля электродуговой стали в общем объеме производства снизилась с 10,2% в 2024 году до 9,8% в первой половине 2025 года, несмотря на целевой показатель правительства в 15% на этот год. Ожидается, что в текущем году мощности угольных электростанций резко возрастут, несмотря на сокращение спроса на электроэнергию, вырабатываемую за счёт угля. Государственная электросетевая компания прогнозирует прирост тепловой мощности в 127 ГВт. В том числе мощности угольных ТЭС могут вырасти на 80-100 ГВт. Напомню Китай официально стремитсядостичь пика выбросов углекислого газа до 2030 года иуглеродной нейтральности до 2060 года. В апреле исследовательская компания BloombergNEFпредположила, что пик энергетических выбросов углерода в мире был пройден в 2024 году. Согласен сПолитикой конфиденциальности",
    "relevance_reason": "Найдено 2 ключевых слов"
  }
]